Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 1
Update Verses set CleanContent = N'الحمد لله رب العالمين' where Id = 2
Update Verses set CleanContent = N'الرحمن الرحيم' where Id = 3
Update Verses set CleanContent = N'مالك يوم الدين' where Id = 4
Update Verses set CleanContent = N'إياك نعبد وإياك نستعين' where Id = 5
Update Verses set CleanContent = N'اهدنا الصراط المستقيم' where Id = 6
Update Verses set CleanContent = N'صراط الذين أنعمت عليهم غير المغضوب عليهم ولا الضالين' where Id = 7
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 8
Update Verses set CleanContent = N'الم' where Id = 9
Update Verses set CleanContent = N'ذلك الكتاب لا ريب فيه هدى للمتقين' where Id = 10
Update Verses set CleanContent = N'الذين يؤمنون بالغيب ويقيمون الصلاة ومما رزقناهم ينفقون' where Id = 11
Update Verses set CleanContent = N'والذين يؤمنون بما أنزل إليك وما أنزل من قبلك وبالآخرة هم يوقنون' where Id = 12
Update Verses set CleanContent = N'أولئك على هدى من ربهم وأولئك هم المفلحون' where Id = 13
Update Verses set CleanContent = N'إن الذين كفروا سواء عليهم أأنذرتهم أم لم تنذرهم لا يؤمنون' where Id = 14
Update Verses set CleanContent = N'ختم الله على قلوبهم وعلى سمعهم وعلى أبصارهم غشاوة ولهم عذاب عظيم' where Id = 15
Update Verses set CleanContent = N'ومن الناس من يقول آمنا بالله وباليوم الآخر وما هم بمؤمنين' where Id = 16
Update Verses set CleanContent = N'يخادعون الله والذين آمنوا وما يخدعون إلا أنفسهم وما يشعرون' where Id = 17
Update Verses set CleanContent = N'في قلوبهم مرض فزادهم الله مرضا ولهم عذاب أليم بما كانوا يكذبون' where Id = 18
Update Verses set CleanContent = N'وإذا قيل لهم لا تفسدوا في الأرض قالوا إنما نحن مصلحون' where Id = 19
Update Verses set CleanContent = N'ألا إنهم هم المفسدون ولكن لا يشعرون' where Id = 20
Update Verses set CleanContent = N'وإذا قيل لهم آمنوا كما آمن الناس قالوا أنؤمن كما آمن السفهاء ألا إنهم هم السفهاء ولكن لا يعلمون' where Id = 21
Update Verses set CleanContent = N'وإذا لقوا الذين آمنوا قالوا آمنا وإذا خلوا إلى شياطينهم قالوا إنا معكم إنما نحن مستهزئون' where Id = 22
Update Verses set CleanContent = N'الله يستهزئ بهم ويمدهم في طغيانهم يعمهون' where Id = 23
Update Verses set CleanContent = N'أولئك الذين اشتروا الضلالة بالهدى فما ربحت تجارتهم وما كانوا مهتدين' where Id = 24
Update Verses set CleanContent = N'مثلهم كمثل الذي استوقد نارا فلما أضاءت ما حوله ذهب الله بنورهم وتركهم في ظلمات لا يبصرون' where Id = 25
Update Verses set CleanContent = N'صم بكم عمي فهم لا يرجعون' where Id = 26
Update Verses set CleanContent = N'أو كصيب من السماء فيه ظلمات ورعد وبرق يجعلون أصابعهم في آذانهم من الصواعق حذر الموت والله محيط بالكافرين' where Id = 27
Update Verses set CleanContent = N'يكاد البرق يخطف أبصارهم كلما أضاء لهم مشوا فيه وإذا أظلم عليهم قاموا ولو شاء الله لذهب بسمعهم وأبصارهم إن الله على كل شيء قدير' where Id = 28
Update Verses set CleanContent = N'يا أيها الناس اعبدوا ربكم الذي خلقكم والذين من قبلكم لعلكم تتقون' where Id = 29
Update Verses set CleanContent = N'الذي جعل لكم الأرض فراشا والسماء بناء وأنزل من السماء ماء فأخرج به من الثمرات رزقا لكم فلا تجعلوا لله أندادا وأنتم تعلمون' where Id = 30
Update Verses set CleanContent = N'وإن كنتم في ريب مما نزلنا على عبدنا فأتوا بسورة من مثله وادعوا شهداءكم من دون الله إن كنتم صادقين' where Id = 31
Update Verses set CleanContent = N'فإن لم تفعلوا ولن تفعلوا فاتقوا النار التي وقودها الناس والحجارة أعدت للكافرين' where Id = 32
Update Verses set CleanContent = N'وبشر الذين آمنوا وعملوا الصالحات أن لهم جنات تجري من تحتها الأنهار كلما رزقوا منها من ثمرة رزقا قالوا هذا الذي رزقنا من قبل وأتوا به متشابها ولهم فيها أزواج مطهرة وهم فيها خالدون' where Id = 33
Update Verses set CleanContent = N'إن الله لا يستحيي أن يضرب مثلا ما بعوضة فما فوقها فأما الذين آمنوا فيعلمون أنه الحق من ربهم وأما الذين كفروا فيقولون ماذا أراد الله بهذا مثلا يضل به كثيرا ويهدي به كثيرا وما يضل به إلا الفاسقين' where Id = 34
Update Verses set CleanContent = N'الذين ينقضون عهد الله من بعد ميثاقه ويقطعون ما أمر الله به أن يوصل ويفسدون في الأرض أولئك هم الخاسرون' where Id = 35
Update Verses set CleanContent = N'كيف تكفرون بالله وكنتم أمواتا فأحياكم ثم يميتكم ثم يحييكم ثم إليه ترجعون' where Id = 36
Update Verses set CleanContent = N'هو الذي خلق لكم ما في الأرض جميعا ثم استوى إلى السماء فسواهن سبع سماوات وهو بكل شيء عليم' where Id = 37
Update Verses set CleanContent = N'وإذ قال ربك للملائكة إني جاعل في الأرض خليفة قالوا أتجعل فيها من يفسد فيها ويسفك الدماء ونحن نسبح بحمدك ونقدس لك قال إني أعلم ما لا تعلمون' where Id = 38
Update Verses set CleanContent = N'وعلم آدم الأسماء كلها ثم عرضهم على الملائكة فقال أنبئوني بأسماء هؤلاء إن كنتم صادقين' where Id = 39
Update Verses set CleanContent = N'قالوا سبحانك لا علم لنا إلا ما علمتنا إنك أنت العليم الحكيم' where Id = 40
Update Verses set CleanContent = N'قال يا آدم أنبئهم بأسمائهم فلما أنبأهم بأسمائهم قال ألم أقل لكم إني أعلم غيب السماوات والأرض وأعلم ما تبدون وما كنتم تكتمون' where Id = 41
Update Verses set CleanContent = N'وإذ قلنا للملائكة اسجدوا لآدم فسجدوا إلا إبليس أبى واستكبر وكان من الكافرين' where Id = 42
Update Verses set CleanContent = N'وقلنا يا آدم اسكن أنت وزوجك الجنة وكلا منها رغدا حيث شئتما ولا تقربا هذه الشجرة فتكونا من الظالمين' where Id = 43
Update Verses set CleanContent = N'فأزلهما الشيطان عنها فأخرجهما مما كانا فيه وقلنا اهبطوا بعضكم لبعض عدو ولكم في الأرض مستقر ومتاع إلى حين' where Id = 44
Update Verses set CleanContent = N'فتلقى آدم من ربه كلمات فتاب عليه إنه هو التواب الرحيم' where Id = 45
Update Verses set CleanContent = N'قلنا اهبطوا منها جميعا فإما يأتينكم مني هدى فمن تبع هداي فلا خوف عليهم ولا هم يحزنون' where Id = 46
Update Verses set CleanContent = N'والذين كفروا وكذبوا بآياتنا أولئك أصحاب النار هم فيها خالدون' where Id = 47
Update Verses set CleanContent = N'يا بني إسرائيل اذكروا نعمتي التي أنعمت عليكم وأوفوا بعهدي أوف بعهدكم وإياي فارهبون' where Id = 48
Update Verses set CleanContent = N'وآمنوا بما أنزلت مصدقا لما معكم ولا تكونوا أول كافر به ولا تشتروا بآياتي ثمنا قليلا وإياي فاتقون' where Id = 49
Update Verses set CleanContent = N'ولا تلبسوا الحق بالباطل وتكتموا الحق وأنتم تعلمون' where Id = 50
Update Verses set CleanContent = N'وأقيموا الصلاة وآتوا الزكاة واركعوا مع الراكعين' where Id = 51
Update Verses set CleanContent = N'أتأمرون الناس بالبر وتنسون أنفسكم وأنتم تتلون الكتاب أفلا تعقلون' where Id = 52
Update Verses set CleanContent = N'واستعينوا بالصبر والصلاة وإنها لكبيرة إلا على الخاشعين' where Id = 53
Update Verses set CleanContent = N'الذين يظنون أنهم ملاقو ربهم وأنهم إليه راجعون' where Id = 54
Update Verses set CleanContent = N'يا بني إسرائيل اذكروا نعمتي التي أنعمت عليكم وأني فضلتكم على العالمين' where Id = 55
Update Verses set CleanContent = N'واتقوا يوما لا تجزي نفس عن نفس شيئا ولا يقبل منها شفاعة ولا يؤخذ منها عدل ولا هم ينصرون' where Id = 56
Update Verses set CleanContent = N'وإذ نجيناكم من آل فرعون يسومونكم سوء العذاب يذبحون أبناءكم ويستحيون نساءكم وفي ذلكم بلاء من ربكم عظيم' where Id = 57
Update Verses set CleanContent = N'وإذ فرقنا بكم البحر فأنجيناكم وأغرقنا آل فرعون وأنتم تنظرون' where Id = 58
Update Verses set CleanContent = N'وإذ واعدنا موسى أربعين ليلة ثم اتخذتم العجل من بعده وأنتم ظالمون' where Id = 59
Update Verses set CleanContent = N'ثم عفونا عنكم من بعد ذلك لعلكم تشكرون' where Id = 60
Update Verses set CleanContent = N'وإذ آتينا موسى الكتاب والفرقان لعلكم تهتدون' where Id = 61
Update Verses set CleanContent = N'وإذ قال موسى لقومه يا قوم إنكم ظلمتم أنفسكم باتخاذكم العجل فتوبوا إلى بارئكم فاقتلوا أنفسكم ذلكم خير لكم عند بارئكم فتاب عليكم إنه هو التواب الرحيم' where Id = 62
Update Verses set CleanContent = N'وإذ قلتم يا موسى لن نؤمن لك حتى نرى الله جهرة فأخذتكم الصاعقة وأنتم تنظرون' where Id = 63
Update Verses set CleanContent = N'ثم بعثناكم من بعد موتكم لعلكم تشكرون' where Id = 64
Update Verses set CleanContent = N'وظللنا عليكم الغمام وأنزلنا عليكم المن والسلوى كلوا من طيبات ما رزقناكم وما ظلمونا ولكن كانوا أنفسهم يظلمون' where Id = 65
Update Verses set CleanContent = N'وإذ قلنا ادخلوا هذه القرية فكلوا منها حيث شئتم رغدا وادخلوا الباب سجدا وقولوا حطة نغفر لكم خطاياكم وسنزيد المحسنين' where Id = 66
Update Verses set CleanContent = N'فبدل الذين ظلموا قولا غير الذي قيل لهم فأنزلنا على الذين ظلموا رجزا من السماء بما كانوا يفسقون' where Id = 67
Update Verses set CleanContent = N'وإذ استسقى موسى لقومه فقلنا اضرب بعصاك الحجر فانفجرت منه اثنتا عشرة عينا قد علم كل أناس مشربهم كلوا واشربوا من رزق الله ولا تعثوا في الأرض مفسدين' where Id = 68
Update Verses set CleanContent = N'وإذ قلتم يا موسى لن نصبر على طعام واحد فادع لنا ربك يخرج لنا مما تنبت الأرض من بقلها وقثائها وفومها وعدسها وبصلها قال أتستبدلون الذي هو أدنى بالذي هو خير اهبطوا مصرا فإن لكم ما سألتم وضربت عليهم الذلة والمسكنة وباءوا بغضب من الله ذلك بأنهم كانوا يكفرون بآيات الله ويقتلون النبيين بغير الحق ذلك بما عصوا وكانوا يعتدون' where Id = 69
Update Verses set CleanContent = N'إن الذين آمنوا والذين هادوا والنصارى والصابئين من آمن بالله واليوم الآخر وعمل صالحا فلهم أجرهم عند ربهم ولا خوف عليهم ولا هم يحزنون' where Id = 70
Update Verses set CleanContent = N'وإذ أخذنا ميثاقكم ورفعنا فوقكم الطور خذوا ما آتيناكم بقوة واذكروا ما فيه لعلكم تتقون' where Id = 71
Update Verses set CleanContent = N'ثم توليتم من بعد ذلك فلولا فضل الله عليكم ورحمته لكنتم من الخاسرين' where Id = 72
Update Verses set CleanContent = N'ولقد علمتم الذين اعتدوا منكم في السبت فقلنا لهم كونوا قردة خاسئين' where Id = 73
Update Verses set CleanContent = N'فجعلناها نكالا لما بين يديها وما خلفها وموعظة للمتقين' where Id = 74
Update Verses set CleanContent = N'وإذ قال موسى لقومه إن الله يأمركم أن تذبحوا بقرة قالوا أتتخذنا هزوا قال أعوذ بالله أن أكون من الجاهلين' where Id = 75
Update Verses set CleanContent = N'قالوا ادع لنا ربك يبين لنا ما هي قال إنه يقول إنها بقرة لا فارض ولا بكر عوان بين ذلك فافعلوا ما تؤمرون' where Id = 76
Update Verses set CleanContent = N'قالوا ادع لنا ربك يبين لنا ما لونها قال إنه يقول إنها بقرة صفراء فاقع لونها تسر الناظرين' where Id = 77
Update Verses set CleanContent = N'قالوا ادع لنا ربك يبين لنا ما هي إن البقر تشابه علينا وإنا إن شاء الله لمهتدون' where Id = 78
Update Verses set CleanContent = N'قال إنه يقول إنها بقرة لا ذلول تثير الأرض ولا تسقي الحرث مسلمة لا شية فيها قالوا الآن جئت بالحق فذبحوها وما كادوا يفعلون' where Id = 79
Update Verses set CleanContent = N'وإذ قتلتم نفسا فادارأتم فيها والله مخرج ما كنتم تكتمون' where Id = 80
Update Verses set CleanContent = N'فقلنا اضربوه ببعضها كذلك يحيي الله الموتى ويريكم آياته لعلكم تعقلون' where Id = 81
Update Verses set CleanContent = N'ثم قست قلوبكم من بعد ذلك فهي كالحجارة أو أشد قسوة وإن من الحجارة لما يتفجر منه الأنهار وإن منها لما يشقق فيخرج منه الماء وإن منها لما يهبط من خشية الله وما الله بغافل عما تعملون' where Id = 82
Update Verses set CleanContent = N'أفتطمعون أن يؤمنوا لكم وقد كان فريق منهم يسمعون كلام الله ثم يحرفونه من بعد ما عقلوه وهم يعلمون' where Id = 83
Update Verses set CleanContent = N'وإذا لقوا الذين آمنوا قالوا آمنا وإذا خلا بعضهم إلى بعض قالوا أتحدثونهم بما فتح الله عليكم ليحاجوكم به عند ربكم أفلا تعقلون' where Id = 84
Update Verses set CleanContent = N'أولا يعلمون أن الله يعلم ما يسرون وما يعلنون' where Id = 85
Update Verses set CleanContent = N'ومنهم أميون لا يعلمون الكتاب إلا أماني وإن هم إلا يظنون' where Id = 86
Update Verses set CleanContent = N'فويل للذين يكتبون الكتاب بأيديهم ثم يقولون هذا من عند الله ليشتروا به ثمنا قليلا فويل لهم مما كتبت أيديهم وويل لهم مما يكسبون' where Id = 87
Update Verses set CleanContent = N'وقالوا لن تمسنا النار إلا أياما معدودة قل أتخذتم عند الله عهدا فلن يخلف الله عهده أم تقولون على الله ما لا تعلمون' where Id = 88
Update Verses set CleanContent = N'بلى من كسب سيئة وأحاطت به خطيئته فأولئك أصحاب النار هم فيها خالدون' where Id = 89
Update Verses set CleanContent = N'والذين آمنوا وعملوا الصالحات أولئك أصحاب الجنة هم فيها خالدون' where Id = 90
Update Verses set CleanContent = N'وإذ أخذنا ميثاق بني إسرائيل لا تعبدون إلا الله وبالوالدين إحسانا وذي القربى واليتامى والمساكين وقولوا للناس حسنا وأقيموا الصلاة وآتوا الزكاة ثم توليتم إلا قليلا منكم وأنتم معرضون' where Id = 91
Update Verses set CleanContent = N'وإذ أخذنا ميثاقكم لا تسفكون دماءكم ولا تخرجون أنفسكم من دياركم ثم أقررتم وأنتم تشهدون' where Id = 92
Update Verses set CleanContent = N'ثم أنتم هؤلاء تقتلون أنفسكم وتخرجون فريقا منكم من ديارهم تظاهرون عليهم بالإثم والعدوان وإن يأتوكم أسارى تفادوهم وهو محرم عليكم إخراجهم أفتؤمنون ببعض الكتاب وتكفرون ببعض فما جزاء من يفعل ذلك منكم إلا خزي في الحياة الدنيا ويوم القيامة يردون إلى أشد العذاب وما الله بغافل عما تعملون' where Id = 93
Update Verses set CleanContent = N'أولئك الذين اشتروا الحياة الدنيا بالآخرة فلا يخفف عنهم العذاب ولا هم ينصرون' where Id = 94
Update Verses set CleanContent = N'ولقد آتينا موسى الكتاب وقفينا من بعده بالرسل وآتينا عيسى ابن مريم البينات وأيدناه بروح القدس أفكلما جاءكم رسول بما لا تهوى أنفسكم استكبرتم ففريقا كذبتم وفريقا تقتلون' where Id = 95
Update Verses set CleanContent = N'وقالوا قلوبنا غلف بل لعنهم الله بكفرهم فقليلا ما يؤمنون' where Id = 96
Update Verses set CleanContent = N'ولما جاءهم كتاب من عند الله مصدق لما معهم وكانوا من قبل يستفتحون على الذين كفروا فلما جاءهم ما عرفوا كفروا به فلعنة الله على الكافرين' where Id = 97
Update Verses set CleanContent = N'بئسما اشتروا به أنفسهم أن يكفروا بما أنزل الله بغيا أن ينزل الله من فضله على من يشاء من عباده فباءوا بغضب على غضب وللكافرين عذاب مهين' where Id = 98
Update Verses set CleanContent = N'وإذا قيل لهم آمنوا بما أنزل الله قالوا نؤمن بما أنزل علينا ويكفرون بما وراءه وهو الحق مصدقا لما معهم قل فلم تقتلون أنبياء الله من قبل إن كنتم مؤمنين' where Id = 99
Update Verses set CleanContent = N'ولقد جاءكم موسى بالبينات ثم اتخذتم العجل من بعده وأنتم ظالمون' where Id = 100
Update Verses set CleanContent = N'وإذ أخذنا ميثاقكم ورفعنا فوقكم الطور خذوا ما آتيناكم بقوة واسمعوا قالوا سمعنا وعصينا وأشربوا في قلوبهم العجل بكفرهم قل بئسما يأمركم به إيمانكم إن كنتم مؤمنين' where Id = 101
Update Verses set CleanContent = N'قل إن كانت لكم الدار الآخرة عند الله خالصة من دون الناس فتمنوا الموت إن كنتم صادقين' where Id = 102
Update Verses set CleanContent = N'ولن يتمنوه أبدا بما قدمت أيديهم والله عليم بالظالمين' where Id = 103
Update Verses set CleanContent = N'ولتجدنهم أحرص الناس على حياة ومن الذين أشركوا يود أحدهم لو يعمر ألف سنة وما هو بمزحزحه من العذاب أن يعمر والله بصير بما يعملون' where Id = 104
Update Verses set CleanContent = N'قل من كان عدوا لجبريل فإنه نزله على قلبك بإذن الله مصدقا لما بين يديه وهدى وبشرى للمؤمنين' where Id = 105
Update Verses set CleanContent = N'من كان عدوا لله وملائكته ورسله وجبريل وميكال فإن الله عدو للكافرين' where Id = 106
Update Verses set CleanContent = N'ولقد أنزلنا إليك آيات بينات وما يكفر بها إلا الفاسقون' where Id = 107
Update Verses set CleanContent = N'أوكلما عاهدوا عهدا نبذه فريق منهم بل أكثرهم لا يؤمنون' where Id = 108
Update Verses set CleanContent = N'ولما جاءهم رسول من عند الله مصدق لما معهم نبذ فريق من الذين أوتوا الكتاب كتاب الله وراء ظهورهم كأنهم لا يعلمون' where Id = 109
Update Verses set CleanContent = N'واتبعوا ما تتلو الشياطين على ملك سليمان وما كفر سليمان ولكن الشياطين كفروا يعلمون الناس السحر وما أنزل على الملكين ببابل هاروت وماروت وما يعلمان من أحد حتى يقولا إنما نحن فتنة فلا تكفر فيتعلمون منهما ما يفرقون به بين المرء وزوجه وما هم بضارين به من أحد إلا بإذن الله ويتعلمون ما يضرهم ولا ينفعهم ولقد علموا لمن اشتراه ما له في الآخرة من خلاق ولبئس ما شروا به أنفسهم لو كانوا يعلمون' where Id = 110
Update Verses set CleanContent = N'ولو أنهم آمنوا واتقوا لمثوبة من عند الله خير لو كانوا يعلمون' where Id = 111
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تقولوا راعنا وقولوا انظرنا واسمعوا وللكافرين عذاب أليم' where Id = 112
Update Verses set CleanContent = N'ما يود الذين كفروا من أهل الكتاب ولا المشركين أن ينزل عليكم من خير من ربكم والله يختص برحمته من يشاء والله ذو الفضل العظيم' where Id = 113
Update Verses set CleanContent = N'ما ننسخ من آية أو ننسها نأت بخير منها أو مثلها ألم تعلم أن الله على كل شيء قدير' where Id = 114
Update Verses set CleanContent = N'ألم تعلم أن الله له ملك السماوات والأرض وما لكم من دون الله من ولي ولا نصير' where Id = 115
Update Verses set CleanContent = N'أم تريدون أن تسألوا رسولكم كما سئل موسى من قبل ومن يتبدل الكفر بالإيمان فقد ضل سواء السبيل' where Id = 116
Update Verses set CleanContent = N'ود كثير من أهل الكتاب لو يردونكم من بعد إيمانكم كفارا حسدا من عند أنفسهم من بعد ما تبين لهم الحق فاعفوا واصفحوا حتى يأتي الله بأمره إن الله على كل شيء قدير' where Id = 117
Update Verses set CleanContent = N'وأقيموا الصلاة وآتوا الزكاة وما تقدموا لأنفسكم من خير تجدوه عند الله إن الله بما تعملون بصير' where Id = 118
Update Verses set CleanContent = N'وقالوا لن يدخل الجنة إلا من كان هودا أو نصارى تلك أمانيهم قل هاتوا برهانكم إن كنتم صادقين' where Id = 119
Update Verses set CleanContent = N'بلى من أسلم وجهه لله وهو محسن فله أجره عند ربه ولا خوف عليهم ولا هم يحزنون' where Id = 120
Update Verses set CleanContent = N'وقالت اليهود ليست النصارى على شيء وقالت النصارى ليست اليهود على شيء وهم يتلون الكتاب كذلك قال الذين لا يعلمون مثل قولهم فالله يحكم بينهم يوم القيامة فيما كانوا فيه يختلفون' where Id = 121
Update Verses set CleanContent = N'ومن أظلم ممن منع مساجد الله أن يذكر فيها اسمه وسعى في خرابها أولئك ما كان لهم أن يدخلوها إلا خائفين لهم في الدنيا خزي ولهم في الآخرة عذاب عظيم' where Id = 122
Update Verses set CleanContent = N'ولله المشرق والمغرب فأينما تولوا فثم وجه الله إن الله واسع عليم' where Id = 123
Update Verses set CleanContent = N'وقالوا اتخذ الله ولدا سبحانه بل له ما في السماوات والأرض كل له قانتون' where Id = 124
Update Verses set CleanContent = N'بديع السماوات والأرض وإذا قضى أمرا فإنما يقول له كن فيكون' where Id = 125
Update Verses set CleanContent = N'وقال الذين لا يعلمون لولا يكلمنا الله أو تأتينا آية كذلك قال الذين من قبلهم مثل قولهم تشابهت قلوبهم قد بينا الآيات لقوم يوقنون' where Id = 126
Update Verses set CleanContent = N'إنا أرسلناك بالحق بشيرا ونذيرا ولا تسأل عن أصحاب الجحيم' where Id = 127
Update Verses set CleanContent = N'ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم قل إن هدى الله هو الهدى ولئن اتبعت أهواءهم بعد الذي جاءك من العلم ما لك من الله من ولي ولا نصير' where Id = 128
Update Verses set CleanContent = N'الذين آتيناهم الكتاب يتلونه حق تلاوته أولئك يؤمنون به ومن يكفر به فأولئك هم الخاسرون' where Id = 129
Update Verses set CleanContent = N'يا بني إسرائيل اذكروا نعمتي التي أنعمت عليكم وأني فضلتكم على العالمين' where Id = 130
Update Verses set CleanContent = N'واتقوا يوما لا تجزي نفس عن نفس شيئا ولا يقبل منها عدل ولا تنفعها شفاعة ولا هم ينصرون' where Id = 131
Update Verses set CleanContent = N'وإذ ابتلى إبراهيم ربه بكلمات فأتمهن قال إني جاعلك للناس إماما قال ومن ذريتي قال لا ينال عهدي الظالمين' where Id = 132
Update Verses set CleanContent = N'وإذ جعلنا البيت مثابة للناس وأمنا واتخذوا من مقام إبراهيم مصلى وعهدنا إلى إبراهيم وإسماعيل أن طهرا بيتي للطائفين والعاكفين والركع السجود' where Id = 133
Update Verses set CleanContent = N'وإذ قال إبراهيم رب اجعل هذا بلدا آمنا وارزق أهله من الثمرات من آمن منهم بالله واليوم الآخر قال ومن كفر فأمتعه قليلا ثم أضطره إلى عذاب النار وبئس المصير' where Id = 134
Update Verses set CleanContent = N'وإذ يرفع إبراهيم القواعد من البيت وإسماعيل ربنا تقبل منا إنك أنت السميع العليم' where Id = 135
Update Verses set CleanContent = N'ربنا واجعلنا مسلمين لك ومن ذريتنا أمة مسلمة لك وأرنا مناسكنا وتب علينا إنك أنت التواب الرحيم' where Id = 136
Update Verses set CleanContent = N'ربنا وابعث فيهم رسولا منهم يتلو عليهم آياتك ويعلمهم الكتاب والحكمة ويزكيهم إنك أنت العزيز الحكيم' where Id = 137
Update Verses set CleanContent = N'ومن يرغب عن ملة إبراهيم إلا من سفه نفسه ولقد اصطفيناه في الدنيا وإنه في الآخرة لمن الصالحين' where Id = 138
Update Verses set CleanContent = N'إذ قال له ربه أسلم قال أسلمت لرب العالمين' where Id = 139
Update Verses set CleanContent = N'ووصى بها إبراهيم بنيه ويعقوب يا بني إن الله اصطفى لكم الدين فلا تموتن إلا وأنتم مسلمون' where Id = 140
Update Verses set CleanContent = N'أم كنتم شهداء إذ حضر يعقوب الموت إذ قال لبنيه ما تعبدون من بعدي قالوا نعبد إلهك وإله آبائك إبراهيم وإسماعيل وإسحاق إلها واحدا ونحن له مسلمون' where Id = 141
Update Verses set CleanContent = N'تلك أمة قد خلت لها ما كسبت ولكم ما كسبتم ولا تسألون عما كانوا يعملون' where Id = 142
Update Verses set CleanContent = N'وقالوا كونوا هودا أو نصارى تهتدوا قل بل ملة إبراهيم حنيفا وما كان من المشركين' where Id = 143
Update Verses set CleanContent = N'قولوا آمنا بالله وما أنزل إلينا وما أنزل إلى إبراهيم وإسماعيل وإسحاق ويعقوب والأسباط وما أوتي موسى وعيسى وما أوتي النبيون من ربهم لا نفرق بين أحد منهم ونحن له مسلمون' where Id = 144
Update Verses set CleanContent = N'فإن آمنوا بمثل ما آمنتم به فقد اهتدوا وإن تولوا فإنما هم في شقاق فسيكفيكهم الله وهو السميع العليم' where Id = 145
Update Verses set CleanContent = N'صبغة الله ومن أحسن من الله صبغة ونحن له عابدون' where Id = 146
Update Verses set CleanContent = N'قل أتحاجوننا في الله وهو ربنا وربكم ولنا أعمالنا ولكم أعمالكم ونحن له مخلصون' where Id = 147
Update Verses set CleanContent = N'أم تقولون إن إبراهيم وإسماعيل وإسحاق ويعقوب والأسباط كانوا هودا أو نصارى قل أأنتم أعلم أم الله ومن أظلم ممن كتم شهادة عنده من الله وما الله بغافل عما تعملون' where Id = 148
Update Verses set CleanContent = N'تلك أمة قد خلت لها ما كسبت ولكم ما كسبتم ولا تسألون عما كانوا يعملون' where Id = 149
Update Verses set CleanContent = N'سيقول السفهاء من الناس ما ولاهم عن قبلتهم التي كانوا عليها قل لله المشرق والمغرب يهدي من يشاء إلى صراط مستقيم' where Id = 150
Update Verses set CleanContent = N'وكذلك جعلناكم أمة وسطا لتكونوا شهداء على الناس ويكون الرسول عليكم شهيدا وما جعلنا القبلة التي كنت عليها إلا لنعلم من يتبع الرسول ممن ينقلب على عقبيه وإن كانت لكبيرة إلا على الذين هدى الله وما كان الله ليضيع إيمانكم إن الله بالناس لرءوف رحيم' where Id = 151
Update Verses set CleanContent = N'قد نرى تقلب وجهك في السماء فلنولينك قبلة ترضاها فول وجهك شطر المسجد الحرام وحيث ما كنتم فولوا وجوهكم شطره وإن الذين أوتوا الكتاب ليعلمون أنه الحق من ربهم وما الله بغافل عما يعملون' where Id = 152
Update Verses set CleanContent = N'ولئن أتيت الذين أوتوا الكتاب بكل آية ما تبعوا قبلتك وما أنت بتابع قبلتهم وما بعضهم بتابع قبلة بعض ولئن اتبعت أهواءهم من بعد ما جاءك من العلم إنك إذا لمن الظالمين' where Id = 153
Update Verses set CleanContent = N'الذين آتيناهم الكتاب يعرفونه كما يعرفون أبناءهم وإن فريقا منهم ليكتمون الحق وهم يعلمون' where Id = 154
Update Verses set CleanContent = N'الحق من ربك فلا تكونن من الممترين' where Id = 155
Update Verses set CleanContent = N'ولكل وجهة هو موليها فاستبقوا الخيرات أين ما تكونوا يأت بكم الله جميعا إن الله على كل شيء قدير' where Id = 156
Update Verses set CleanContent = N'ومن حيث خرجت فول وجهك شطر المسجد الحرام وإنه للحق من ربك وما الله بغافل عما تعملون' where Id = 157
Update Verses set CleanContent = N'ومن حيث خرجت فول وجهك شطر المسجد الحرام وحيث ما كنتم فولوا وجوهكم شطره لئلا يكون للناس عليكم حجة إلا الذين ظلموا منهم فلا تخشوهم واخشوني ولأتم نعمتي عليكم ولعلكم تهتدون' where Id = 158
Update Verses set CleanContent = N'كما أرسلنا فيكم رسولا منكم يتلو عليكم آياتنا ويزكيكم ويعلمكم الكتاب والحكمة ويعلمكم ما لم تكونوا تعلمون' where Id = 159
Update Verses set CleanContent = N'فاذكروني أذكركم واشكروا لي ولا تكفرون' where Id = 160
Update Verses set CleanContent = N'يا أيها الذين آمنوا استعينوا بالصبر والصلاة إن الله مع الصابرين' where Id = 161
Update Verses set CleanContent = N'ولا تقولوا لمن يقتل في سبيل الله أموات بل أحياء ولكن لا تشعرون' where Id = 162
Update Verses set CleanContent = N'ولنبلونكم بشيء من الخوف والجوع ونقص من الأموال والأنفس والثمرات وبشر الصابرين' where Id = 163
Update Verses set CleanContent = N'الذين إذا أصابتهم مصيبة قالوا إنا لله وإنا إليه راجعون' where Id = 164
Update Verses set CleanContent = N'أولئك عليهم صلوات من ربهم ورحمة وأولئك هم المهتدون' where Id = 165
Update Verses set CleanContent = N'إن الصفا والمروة من شعائر الله فمن حج البيت أو اعتمر فلا جناح عليه أن يطوف بهما ومن تطوع خيرا فإن الله شاكر عليم' where Id = 166
Update Verses set CleanContent = N'إن الذين يكتمون ما أنزلنا من البينات والهدى من بعد ما بيناه للناس في الكتاب أولئك يلعنهم الله ويلعنهم اللاعنون' where Id = 167
Update Verses set CleanContent = N'إلا الذين تابوا وأصلحوا وبينوا فأولئك أتوب عليهم وأنا التواب الرحيم' where Id = 168
Update Verses set CleanContent = N'إن الذين كفروا وماتوا وهم كفار أولئك عليهم لعنة الله والملائكة والناس أجمعين' where Id = 169
Update Verses set CleanContent = N'خالدين فيها لا يخفف عنهم العذاب ولا هم ينظرون' where Id = 170
Update Verses set CleanContent = N'وإلهكم إله واحد لا إله إلا هو الرحمن الرحيم' where Id = 171
Update Verses set CleanContent = N'إن في خلق السماوات والأرض واختلاف الليل والنهار والفلك التي تجري في البحر بما ينفع الناس وما أنزل الله من السماء من ماء فأحيا به الأرض بعد موتها وبث فيها من كل دابة وتصريف الرياح والسحاب المسخر بين السماء والأرض لآيات لقوم يعقلون' where Id = 172
Update Verses set CleanContent = N'ومن الناس من يتخذ من دون الله أندادا يحبونهم كحب الله والذين آمنوا أشد حبا لله ولو يرى الذين ظلموا إذ يرون العذاب أن القوة لله جميعا وأن الله شديد العذاب' where Id = 173
Update Verses set CleanContent = N'إذ تبرأ الذين اتبعوا من الذين اتبعوا ورأوا العذاب وتقطعت بهم الأسباب' where Id = 174
Update Verses set CleanContent = N'وقال الذين اتبعوا لو أن لنا كرة فنتبرأ منهم كما تبرءوا منا كذلك يريهم الله أعمالهم حسرات عليهم وما هم بخارجين من النار' where Id = 175
Update Verses set CleanContent = N'يا أيها الناس كلوا مما في الأرض حلالا طيبا ولا تتبعوا خطوات الشيطان إنه لكم عدو مبين' where Id = 176
Update Verses set CleanContent = N'إنما يأمركم بالسوء والفحشاء وأن تقولوا على الله ما لا تعلمون' where Id = 177
Update Verses set CleanContent = N'وإذا قيل لهم اتبعوا ما أنزل الله قالوا بل نتبع ما ألفينا عليه آباءنا أولو كان آباؤهم لا يعقلون شيئا ولا يهتدون' where Id = 178
Update Verses set CleanContent = N'ومثل الذين كفروا كمثل الذي ينعق بما لا يسمع إلا دعاء ونداء صم بكم عمي فهم لا يعقلون' where Id = 179
Update Verses set CleanContent = N'يا أيها الذين آمنوا كلوا من طيبات ما رزقناكم واشكروا لله إن كنتم إياه تعبدون' where Id = 180
Update Verses set CleanContent = N'إنما حرم عليكم الميتة والدم ولحم الخنزير وما أهل به لغير الله فمن اضطر غير باغ ولا عاد فلا إثم عليه إن الله غفور رحيم' where Id = 181
Update Verses set CleanContent = N'إن الذين يكتمون ما أنزل الله من الكتاب ويشترون به ثمنا قليلا أولئك ما يأكلون في بطونهم إلا النار ولا يكلمهم الله يوم القيامة ولا يزكيهم ولهم عذاب أليم' where Id = 182
Update Verses set CleanContent = N'أولئك الذين اشتروا الضلالة بالهدى والعذاب بالمغفرة فما أصبرهم على النار' where Id = 183
Update Verses set CleanContent = N'ذلك بأن الله نزل الكتاب بالحق وإن الذين اختلفوا في الكتاب لفي شقاق بعيد' where Id = 184
Update Verses set CleanContent = N'ليس البر أن تولوا وجوهكم قبل المشرق والمغرب ولكن البر من آمن بالله واليوم الآخر والملائكة والكتاب والنبيين وآتى المال على حبه ذوي القربى واليتامى والمساكين وابن السبيل والسائلين وفي الرقاب وأقام الصلاة وآتى الزكاة والموفون بعهدهم إذا عاهدوا والصابرين في البأساء والضراء وحين البأس أولئك الذين صدقوا وأولئك هم المتقون' where Id = 185
Update Verses set CleanContent = N'يا أيها الذين آمنوا كتب عليكم القصاص في القتلى الحر بالحر والعبد بالعبد والأنثى بالأنثى فمن عفي له من أخيه شيء فاتباع بالمعروف وأداء إليه بإحسان ذلك تخفيف من ربكم ورحمة فمن اعتدى بعد ذلك فله عذاب أليم' where Id = 186
Update Verses set CleanContent = N'ولكم في القصاص حياة يا أولي الألباب لعلكم تتقون' where Id = 187
Update Verses set CleanContent = N'كتب عليكم إذا حضر أحدكم الموت إن ترك خيرا الوصية للوالدين والأقربين بالمعروف حقا على المتقين' where Id = 188
Update Verses set CleanContent = N'فمن بدله بعدما سمعه فإنما إثمه على الذين يبدلونه إن الله سميع عليم' where Id = 189
Update Verses set CleanContent = N'فمن خاف من موص جنفا أو إثما فأصلح بينهم فلا إثم عليه إن الله غفور رحيم' where Id = 190
Update Verses set CleanContent = N'يا أيها الذين آمنوا كتب عليكم الصيام كما كتب على الذين من قبلكم لعلكم تتقون' where Id = 191
Update Verses set CleanContent = N'أياما معدودات فمن كان منكم مريضا أو على سفر فعدة من أيام أخر وعلى الذين يطيقونه فدية طعام مسكين فمن تطوع خيرا فهو خير له وأن تصوموا خير لكم إن كنتم تعلمون' where Id = 192
Update Verses set CleanContent = N'شهر رمضان الذي أنزل فيه القرآن هدى للناس وبينات من الهدى والفرقان فمن شهد منكم الشهر فليصمه ومن كان مريضا أو على سفر فعدة من أيام أخر يريد الله بكم اليسر ولا يريد بكم العسر ولتكملوا العدة ولتكبروا الله على ما هداكم ولعلكم تشكرون' where Id = 193
Update Verses set CleanContent = N'وإذا سألك عبادي عني فإني قريب أجيب دعوة الداع إذا دعان فليستجيبوا لي وليؤمنوا بي لعلهم يرشدون' where Id = 194
Update Verses set CleanContent = N'أحل لكم ليلة الصيام الرفث إلى نسائكم هن لباس لكم وأنتم لباس لهن علم الله أنكم كنتم تختانون أنفسكم فتاب عليكم وعفا عنكم فالآن باشروهن وابتغوا ما كتب الله لكم وكلوا واشربوا حتى يتبين لكم الخيط الأبيض من الخيط الأسود من الفجر ثم أتموا الصيام إلى الليل ولا تباشروهن وأنتم عاكفون في المساجد تلك حدود الله فلا تقربوها كذلك يبين الله آياته للناس لعلهم يتقون' where Id = 195
Update Verses set CleanContent = N'ولا تأكلوا أموالكم بينكم بالباطل وتدلوا بها إلى الحكام لتأكلوا فريقا من أموال الناس بالإثم وأنتم تعلمون' where Id = 196
Update Verses set CleanContent = N'يسألونك عن الأهلة قل هي مواقيت للناس والحج وليس البر بأن تأتوا البيوت من ظهورها ولكن البر من اتقى وأتوا البيوت من أبوابها واتقوا الله لعلكم تفلحون' where Id = 197
Update Verses set CleanContent = N'وقاتلوا في سبيل الله الذين يقاتلونكم ولا تعتدوا إن الله لا يحب المعتدين' where Id = 198
Update Verses set CleanContent = N'واقتلوهم حيث ثقفتموهم وأخرجوهم من حيث أخرجوكم والفتنة أشد من القتل ولا تقاتلوهم عند المسجد الحرام حتى يقاتلوكم فيه فإن قاتلوكم فاقتلوهم كذلك جزاء الكافرين' where Id = 199
Update Verses set CleanContent = N'فإن انتهوا فإن الله غفور رحيم' where Id = 200
Update Verses set CleanContent = N'وقاتلوهم حتى لا تكون فتنة ويكون الدين لله فإن انتهوا فلا عدوان إلا على الظالمين' where Id = 201
Update Verses set CleanContent = N'الشهر الحرام بالشهر الحرام والحرمات قصاص فمن اعتدى عليكم فاعتدوا عليه بمثل ما اعتدى عليكم واتقوا الله واعلموا أن الله مع المتقين' where Id = 202
Update Verses set CleanContent = N'وأنفقوا في سبيل الله ولا تلقوا بأيديكم إلى التهلكة وأحسنوا إن الله يحب المحسنين' where Id = 203
Update Verses set CleanContent = N'وأتموا الحج والعمرة لله فإن أحصرتم فما استيسر من الهدي ولا تحلقوا رءوسكم حتى يبلغ الهدي محله فمن كان منكم مريضا أو به أذى من رأسه ففدية من صيام أو صدقة أو نسك فإذا أمنتم فمن تمتع بالعمرة إلى الحج فما استيسر من الهدي فمن لم يجد فصيام ثلاثة أيام في الحج وسبعة إذا رجعتم تلك عشرة كاملة ذلك لمن لم يكن أهله حاضري المسجد الحرام واتقوا الله واعلموا أن الله شديد العقاب' where Id = 204
Update Verses set CleanContent = N'الحج أشهر معلومات فمن فرض فيهن الحج فلا رفث ولا فسوق ولا جدال في الحج وما تفعلوا من خير يعلمه الله وتزودوا فإن خير الزاد التقوى واتقون يا أولي الألباب' where Id = 205
Update Verses set CleanContent = N'ليس عليكم جناح أن تبتغوا فضلا من ربكم فإذا أفضتم من عرفات فاذكروا الله عند المشعر الحرام واذكروه كما هداكم وإن كنتم من قبله لمن الضالين' where Id = 206
Update Verses set CleanContent = N'ثم أفيضوا من حيث أفاض الناس واستغفروا الله إن الله غفور رحيم' where Id = 207
Update Verses set CleanContent = N'فإذا قضيتم مناسككم فاذكروا الله كذكركم آباءكم أو أشد ذكرا فمن الناس من يقول ربنا آتنا في الدنيا وما له في الآخرة من خلاق' where Id = 208
Update Verses set CleanContent = N'ومنهم من يقول ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار' where Id = 209
Update Verses set CleanContent = N'أولئك لهم نصيب مما كسبوا والله سريع الحساب' where Id = 210
Update Verses set CleanContent = N'واذكروا الله في أيام معدودات فمن تعجل في يومين فلا إثم عليه ومن تأخر فلا إثم عليه لمن اتقى واتقوا الله واعلموا أنكم إليه تحشرون' where Id = 211
Update Verses set CleanContent = N'ومن الناس من يعجبك قوله في الحياة الدنيا ويشهد الله على ما في قلبه وهو ألد الخصام' where Id = 212
Update Verses set CleanContent = N'وإذا تولى سعى في الأرض ليفسد فيها ويهلك الحرث والنسل والله لا يحب الفساد' where Id = 213
Update Verses set CleanContent = N'وإذا قيل له اتق الله أخذته العزة بالإثم فحسبه جهنم ولبئس المهاد' where Id = 214
Update Verses set CleanContent = N'ومن الناس من يشري نفسه ابتغاء مرضات الله والله رءوف بالعباد' where Id = 215
Update Verses set CleanContent = N'يا أيها الذين آمنوا ادخلوا في السلم كافة ولا تتبعوا خطوات الشيطان إنه لكم عدو مبين' where Id = 216
Update Verses set CleanContent = N'فإن زللتم من بعد ما جاءتكم البينات فاعلموا أن الله عزيز حكيم' where Id = 217
Update Verses set CleanContent = N'هل ينظرون إلا أن يأتيهم الله في ظلل من الغمام والملائكة وقضي الأمر وإلى الله ترجع الأمور' where Id = 218
Update Verses set CleanContent = N'سل بني إسرائيل كم آتيناهم من آية بينة ومن يبدل نعمة الله من بعد ما جاءته فإن الله شديد العقاب' where Id = 219
Update Verses set CleanContent = N'زين للذين كفروا الحياة الدنيا ويسخرون من الذين آمنوا والذين اتقوا فوقهم يوم القيامة والله يرزق من يشاء بغير حساب' where Id = 220
Update Verses set CleanContent = N'كان الناس أمة واحدة فبعث الله النبيين مبشرين ومنذرين وأنزل معهم الكتاب بالحق ليحكم بين الناس فيما اختلفوا فيه وما اختلف فيه إلا الذين أوتوه من بعد ما جاءتهم البينات بغيا بينهم فهدى الله الذين آمنوا لما اختلفوا فيه من الحق بإذنه والله يهدي من يشاء إلى صراط مستقيم' where Id = 221
Update Verses set CleanContent = N'أم حسبتم أن تدخلوا الجنة ولما يأتكم مثل الذين خلوا من قبلكم مستهم البأساء والضراء وزلزلوا حتى يقول الرسول والذين آمنوا معه متى نصر الله ألا إن نصر الله قريب' where Id = 222
Update Verses set CleanContent = N'يسألونك ماذا ينفقون قل ما أنفقتم من خير فللوالدين والأقربين واليتامى والمساكين وابن السبيل وما تفعلوا من خير فإن الله به عليم' where Id = 223
Update Verses set CleanContent = N'كتب عليكم القتال وهو كره لكم وعسى أن تكرهوا شيئا وهو خير لكم وعسى أن تحبوا شيئا وهو شر لكم والله يعلم وأنتم لا تعلمون' where Id = 224
Update Verses set CleanContent = N'يسألونك عن الشهر الحرام قتال فيه قل قتال فيه كبير وصد عن سبيل الله وكفر به والمسجد الحرام وإخراج أهله منه أكبر عند الله والفتنة أكبر من القتل ولا يزالون يقاتلونكم حتى يردوكم عن دينكم إن استطاعوا ومن يرتدد منكم عن دينه فيمت وهو كافر فأولئك حبطت أعمالهم في الدنيا والآخرة وأولئك أصحاب النار هم فيها خالدون' where Id = 225
Update Verses set CleanContent = N'إن الذين آمنوا والذين هاجروا وجاهدوا في سبيل الله أولئك يرجون رحمت الله والله غفور رحيم' where Id = 226
Update Verses set CleanContent = N'يسألونك عن الخمر والميسر قل فيهما إثم كبير ومنافع للناس وإثمهما أكبر من نفعهما ويسألونك ماذا ينفقون قل العفو كذلك يبين الله لكم الآيات لعلكم تتفكرون' where Id = 227
Update Verses set CleanContent = N'في الدنيا والآخرة ويسألونك عن اليتامى قل إصلاح لهم خير وإن تخالطوهم فإخوانكم والله يعلم المفسد من المصلح ولو شاء الله لأعنتكم إن الله عزيز حكيم' where Id = 228
Update Verses set CleanContent = N'ولا تنكحوا المشركات حتى يؤمن ولأمة مؤمنة خير من مشركة ولو أعجبتكم ولا تنكحوا المشركين حتى يؤمنوا ولعبد مؤمن خير من مشرك ولو أعجبكم أولئك يدعون إلى النار والله يدعو إلى الجنة والمغفرة بإذنه ويبين آياته للناس لعلهم يتذكرون' where Id = 229
Update Verses set CleanContent = N'ويسألونك عن المحيض قل هو أذى فاعتزلوا النساء في المحيض ولا تقربوهن حتى يطهرن فإذا تطهرن فأتوهن من حيث أمركم الله إن الله يحب التوابين ويحب المتطهرين' where Id = 230
Update Verses set CleanContent = N'نساؤكم حرث لكم فأتوا حرثكم أنى شئتم وقدموا لأنفسكم واتقوا الله واعلموا أنكم ملاقوه وبشر المؤمنين' where Id = 231
Update Verses set CleanContent = N'ولا تجعلوا الله عرضة لأيمانكم أن تبروا وتتقوا وتصلحوا بين الناس والله سميع عليم' where Id = 232
Update Verses set CleanContent = N'لا يؤاخذكم الله باللغو في أيمانكم ولكن يؤاخذكم بما كسبت قلوبكم والله غفور حليم' where Id = 233
Update Verses set CleanContent = N'للذين يؤلون من نسائهم تربص أربعة أشهر فإن فاءوا فإن الله غفور رحيم' where Id = 234
Update Verses set CleanContent = N'وإن عزموا الطلاق فإن الله سميع عليم' where Id = 235
Update Verses set CleanContent = N'والمطلقات يتربصن بأنفسهن ثلاثة قروء ولا يحل لهن أن يكتمن ما خلق الله في أرحامهن إن كن يؤمن بالله واليوم الآخر وبعولتهن أحق بردهن في ذلك إن أرادوا إصلاحا ولهن مثل الذي عليهن بالمعروف وللرجال عليهن درجة والله عزيز حكيم' where Id = 236
Update Verses set CleanContent = N'الطلاق مرتان فإمساك بمعروف أو تسريح بإحسان ولا يحل لكم أن تأخذوا مما آتيتموهن شيئا إلا أن يخافا ألا يقيما حدود الله فإن خفتم ألا يقيما حدود الله فلا جناح عليهما فيما افتدت به تلك حدود الله فلا تعتدوها ومن يتعد حدود الله فأولئك هم الظالمون' where Id = 237
Update Verses set CleanContent = N'فإن طلقها فلا تحل له من بعد حتى تنكح زوجا غيره فإن طلقها فلا جناح عليهما أن يتراجعا إن ظنا أن يقيما حدود الله وتلك حدود الله يبينها لقوم يعلمون' where Id = 238
Update Verses set CleanContent = N'وإذا طلقتم النساء فبلغن أجلهن فأمسكوهن بمعروف أو سرحوهن بمعروف ولا تمسكوهن ضرارا لتعتدوا ومن يفعل ذلك فقد ظلم نفسه ولا تتخذوا آيات الله هزوا واذكروا نعمت الله عليكم وما أنزل عليكم من الكتاب والحكمة يعظكم به واتقوا الله واعلموا أن الله بكل شيء عليم' where Id = 239
Update Verses set CleanContent = N'وإذا طلقتم النساء فبلغن أجلهن فلا تعضلوهن أن ينكحن أزواجهن إذا تراضوا بينهم بالمعروف ذلك يوعظ به من كان منكم يؤمن بالله واليوم الآخر ذلكم أزكى لكم وأطهر والله يعلم وأنتم لا تعلمون' where Id = 240
Update Verses set CleanContent = N'والوالدات يرضعن أولادهن حولين كاملين لمن أراد أن يتم الرضاعة وعلى المولود له رزقهن وكسوتهن بالمعروف لا تكلف نفس إلا وسعها لا تضار والدة بولدها ولا مولود له بولده وعلى الوارث مثل ذلك فإن أرادا فصالا عن تراض منهما وتشاور فلا جناح عليهما وإن أردتم أن تسترضعوا أولادكم فلا جناح عليكم إذا سلمتم ما آتيتم بالمعروف واتقوا الله واعلموا أن الله بما تعملون بصير' where Id = 241
Update Verses set CleanContent = N'والذين يتوفون منكم ويذرون أزواجا يتربصن بأنفسهن أربعة أشهر وعشرا فإذا بلغن أجلهن فلا جناح عليكم فيما فعلن في أنفسهن بالمعروف والله بما تعملون خبير' where Id = 242
Update Verses set CleanContent = N'ولا جناح عليكم فيما عرضتم به من خطبة النساء أو أكننتم في أنفسكم علم الله أنكم ستذكرونهن ولكن لا تواعدوهن سرا إلا أن تقولوا قولا معروفا ولا تعزموا عقدة النكاح حتى يبلغ الكتاب أجله واعلموا أن الله يعلم ما في أنفسكم فاحذروه واعلموا أن الله غفور حليم' where Id = 243
Update Verses set CleanContent = N'لا جناح عليكم إن طلقتم النساء ما لم تمسوهن أو تفرضوا لهن فريضة ومتعوهن على الموسع قدره وعلى المقتر قدره متاعا بالمعروف حقا على المحسنين' where Id = 244
Update Verses set CleanContent = N'وإن طلقتموهن من قبل أن تمسوهن وقد فرضتم لهن فريضة فنصف ما فرضتم إلا أن يعفون أو يعفو الذي بيده عقدة النكاح وأن تعفوا أقرب للتقوى ولا تنسوا الفضل بينكم إن الله بما تعملون بصير' where Id = 245
Update Verses set CleanContent = N'حافظوا على الصلوات والصلاة الوسطى وقوموا لله قانتين' where Id = 246
Update Verses set CleanContent = N'فإن خفتم فرجالا أو ركبانا فإذا أمنتم فاذكروا الله كما علمكم ما لم تكونوا تعلمون' where Id = 247
Update Verses set CleanContent = N'والذين يتوفون منكم ويذرون أزواجا وصية لأزواجهم متاعا إلى الحول غير إخراج فإن خرجن فلا جناح عليكم في ما فعلن في أنفسهن من معروف والله عزيز حكيم' where Id = 248
Update Verses set CleanContent = N'وللمطلقات متاع بالمعروف حقا على المتقين' where Id = 249
Update Verses set CleanContent = N'كذلك يبين الله لكم آياته لعلكم تعقلون' where Id = 250
Update Verses set CleanContent = N'ألم تر إلى الذين خرجوا من ديارهم وهم ألوف حذر الموت فقال لهم الله موتوا ثم أحياهم إن الله لذو فضل على الناس ولكن أكثر الناس لا يشكرون' where Id = 251
Update Verses set CleanContent = N'وقاتلوا في سبيل الله واعلموا أن الله سميع عليم' where Id = 252
Update Verses set CleanContent = N'من ذا الذي يقرض الله قرضا حسنا فيضاعفه له أضعافا كثيرة والله يقبض ويبسط وإليه ترجعون' where Id = 253
Update Verses set CleanContent = N'ألم تر إلى الملإ من بني إسرائيل من بعد موسى إذ قالوا لنبي لهم ابعث لنا ملكا نقاتل في سبيل الله قال هل عسيتم إن كتب عليكم القتال ألا تقاتلوا قالوا وما لنا ألا نقاتل في سبيل الله وقد أخرجنا من ديارنا وأبنائنا فلما كتب عليهم القتال تولوا إلا قليلا منهم والله عليم بالظالمين' where Id = 254
Update Verses set CleanContent = N'وقال لهم نبيهم إن الله قد بعث لكم طالوت ملكا قالوا أنى يكون له الملك علينا ونحن أحق بالملك منه ولم يؤت سعة من المال قال إن الله اصطفاه عليكم وزاده بسطة في العلم والجسم والله يؤتي ملكه من يشاء والله واسع عليم' where Id = 255
Update Verses set CleanContent = N'وقال لهم نبيهم إن آية ملكه أن يأتيكم التابوت فيه سكينة من ربكم وبقية مما ترك آل موسى وآل هارون تحمله الملائكة إن في ذلك لآية لكم إن كنتم مؤمنين' where Id = 256
Update Verses set CleanContent = N'فلما فصل طالوت بالجنود قال إن الله مبتليكم بنهر فمن شرب منه فليس مني ومن لم يطعمه فإنه مني إلا من اغترف غرفة بيده فشربوا منه إلا قليلا منهم فلما جاوزه هو والذين آمنوا معه قالوا لا طاقة لنا اليوم بجالوت وجنوده قال الذين يظنون أنهم ملاقو الله كم من فئة قليلة غلبت فئة كثيرة بإذن الله والله مع الصابرين' where Id = 257
Update Verses set CleanContent = N'ولما برزوا لجالوت وجنوده قالوا ربنا أفرغ علينا صبرا وثبت أقدامنا وانصرنا على القوم الكافرين' where Id = 258
Update Verses set CleanContent = N'فهزموهم بإذن الله وقتل داوود جالوت وآتاه الله الملك والحكمة وعلمه مما يشاء ولولا دفع الله الناس بعضهم ببعض لفسدت الأرض ولكن الله ذو فضل على العالمين' where Id = 259
Update Verses set CleanContent = N'تلك آيات الله نتلوها عليك بالحق وإنك لمن المرسلين' where Id = 260
Update Verses set CleanContent = N'تلك الرسل فضلنا بعضهم على بعض منهم من كلم الله ورفع بعضهم درجات وآتينا عيسى ابن مريم البينات وأيدناه بروح القدس ولو شاء الله ما اقتتل الذين من بعدهم من بعد ما جاءتهم البينات ولكن اختلفوا فمنهم من آمن ومنهم من كفر ولو شاء الله ما اقتتلوا ولكن الله يفعل ما يريد' where Id = 261
Update Verses set CleanContent = N'يا أيها الذين آمنوا أنفقوا مما رزقناكم من قبل أن يأتي يوم لا بيع فيه ولا خلة ولا شفاعة والكافرون هم الظالمون' where Id = 262
Update Verses set CleanContent = N'الله لا إله إلا هو الحي القيوم لا تأخذه سنة ولا نوم له ما في السماوات وما في الأرض من ذا الذي يشفع عنده إلا بإذنه يعلم ما بين أيديهم وما خلفهم ولا يحيطون بشيء من علمه إلا بما شاء وسع كرسيه السماوات والأرض ولا يئوده حفظهما وهو العلي العظيم' where Id = 263
Update Verses set CleanContent = N'لا إكراه في الدين قد تبين الرشد من الغي فمن يكفر بالطاغوت ويؤمن بالله فقد استمسك بالعروة الوثقى لا انفصام لها والله سميع عليم' where Id = 264
Update Verses set CleanContent = N'الله ولي الذين آمنوا يخرجهم من الظلمات إلى النور والذين كفروا أولياؤهم الطاغوت يخرجونهم من النور إلى الظلمات أولئك أصحاب النار هم فيها خالدون' where Id = 265
Update Verses set CleanContent = N'ألم تر إلى الذي حاج إبراهيم في ربه أن آتاه الله الملك إذ قال إبراهيم ربي الذي يحيي ويميت قال أنا أحيي وأميت قال إبراهيم فإن الله يأتي بالشمس من المشرق فأت بها من المغرب فبهت الذي كفر والله لا يهدي القوم الظالمين' where Id = 266
Update Verses set CleanContent = N'أو كالذي مر على قرية وهي خاوية على عروشها قال أنى يحيي هذه الله بعد موتها فأماته الله مائة عام ثم بعثه قال كم لبثت قال لبثت يوما أو بعض يوم قال بل لبثت مائة عام فانظر إلى طعامك وشرابك لم يتسنه وانظر إلى حمارك ولنجعلك آية للناس وانظر إلى العظام كيف ننشزها ثم نكسوها لحما فلما تبين له قال أعلم أن الله على كل شيء قدير' where Id = 267
Update Verses set CleanContent = N'وإذ قال إبراهيم رب أرني كيف تحيي الموتى قال أولم تؤمن قال بلى ولكن ليطمئن قلبي قال فخذ أربعة من الطير فصرهن إليك ثم اجعل على كل جبل منهن جزءا ثم ادعهن يأتينك سعيا واعلم أن الله عزيز حكيم' where Id = 268
Update Verses set CleanContent = N'مثل الذين ينفقون أموالهم في سبيل الله كمثل حبة أنبتت سبع سنابل في كل سنبلة مائة حبة والله يضاعف لمن يشاء والله واسع عليم' where Id = 269
Update Verses set CleanContent = N'الذين ينفقون أموالهم في سبيل الله ثم لا يتبعون ما أنفقوا منا ولا أذى لهم أجرهم عند ربهم ولا خوف عليهم ولا هم يحزنون' where Id = 270
Update Verses set CleanContent = N'قول معروف ومغفرة خير من صدقة يتبعها أذى والله غني حليم' where Id = 271
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تبطلوا صدقاتكم بالمن والأذى كالذي ينفق ماله رئاء الناس ولا يؤمن بالله واليوم الآخر فمثله كمثل صفوان عليه تراب فأصابه وابل فتركه صلدا لا يقدرون على شيء مما كسبوا والله لا يهدي القوم الكافرين' where Id = 272
Update Verses set CleanContent = N'ومثل الذين ينفقون أموالهم ابتغاء مرضات الله وتثبيتا من أنفسهم كمثل جنة بربوة أصابها وابل فآتت أكلها ضعفين فإن لم يصبها وابل فطل والله بما تعملون بصير' where Id = 273
Update Verses set CleanContent = N'أيود أحدكم أن تكون له جنة من نخيل وأعناب تجري من تحتها الأنهار له فيها من كل الثمرات وأصابه الكبر وله ذرية ضعفاء فأصابها إعصار فيه نار فاحترقت كذلك يبين الله لكم الآيات لعلكم تتفكرون' where Id = 274
Update Verses set CleanContent = N'يا أيها الذين آمنوا أنفقوا من طيبات ما كسبتم ومما أخرجنا لكم من الأرض ولا تيمموا الخبيث منه تنفقون ولستم بآخذيه إلا أن تغمضوا فيه واعلموا أن الله غني حميد' where Id = 275
Update Verses set CleanContent = N'الشيطان يعدكم الفقر ويأمركم بالفحشاء والله يعدكم مغفرة منه وفضلا والله واسع عليم' where Id = 276
Update Verses set CleanContent = N'يؤتي الحكمة من يشاء ومن يؤت الحكمة فقد أوتي خيرا كثيرا وما يذكر إلا أولو الألباب' where Id = 277
Update Verses set CleanContent = N'وما أنفقتم من نفقة أو نذرتم من نذر فإن الله يعلمه وما للظالمين من أنصار' where Id = 278
Update Verses set CleanContent = N'إن تبدوا الصدقات فنعما هي وإن تخفوها وتؤتوها الفقراء فهو خير لكم ويكفر عنكم من سيئاتكم والله بما تعملون خبير' where Id = 279
Update Verses set CleanContent = N'ليس عليك هداهم ولكن الله يهدي من يشاء وما تنفقوا من خير فلأنفسكم وما تنفقون إلا ابتغاء وجه الله وما تنفقوا من خير يوف إليكم وأنتم لا تظلمون' where Id = 280
Update Verses set CleanContent = N'للفقراء الذين أحصروا في سبيل الله لا يستطيعون ضربا في الأرض يحسبهم الجاهل أغنياء من التعفف تعرفهم بسيماهم لا يسألون الناس إلحافا وما تنفقوا من خير فإن الله به عليم' where Id = 281
Update Verses set CleanContent = N'الذين ينفقون أموالهم بالليل والنهار سرا وعلانية فلهم أجرهم عند ربهم ولا خوف عليهم ولا هم يحزنون' where Id = 282
Update Verses set CleanContent = N'الذين يأكلون الربا لا يقومون إلا كما يقوم الذي يتخبطه الشيطان من المس ذلك بأنهم قالوا إنما البيع مثل الربا وأحل الله البيع وحرم الربا فمن جاءه موعظة من ربه فانتهى فله ما سلف وأمره إلى الله ومن عاد فأولئك أصحاب النار هم فيها خالدون' where Id = 283
Update Verses set CleanContent = N'يمحق الله الربا ويربي الصدقات والله لا يحب كل كفار أثيم' where Id = 284
Update Verses set CleanContent = N'إن الذين آمنوا وعملوا الصالحات وأقاموا الصلاة وآتوا الزكاة لهم أجرهم عند ربهم ولا خوف عليهم ولا هم يحزنون' where Id = 285
Update Verses set CleanContent = N'يا أيها الذين آمنوا اتقوا الله وذروا ما بقي من الربا إن كنتم مؤمنين' where Id = 286
Update Verses set CleanContent = N'فإن لم تفعلوا فأذنوا بحرب من الله ورسوله وإن تبتم فلكم رءوس أموالكم لا تظلمون ولا تظلمون' where Id = 287
Update Verses set CleanContent = N'وإن كان ذو عسرة فنظرة إلى ميسرة وأن تصدقوا خير لكم إن كنتم تعلمون' where Id = 288
Update Verses set CleanContent = N'واتقوا يوما ترجعون فيه إلى الله ثم توفى كل نفس ما كسبت وهم لا يظلمون' where Id = 289
Update Verses set CleanContent = N'يا أيها الذين آمنوا إذا تداينتم بدين إلى أجل مسمى فاكتبوه وليكتب بينكم كاتب بالعدل ولا يأب كاتب أن يكتب كما علمه الله فليكتب وليملل الذي عليه الحق وليتق الله ربه ولا يبخس منه شيئا فإن كان الذي عليه الحق سفيها أو ضعيفا أو لا يستطيع أن يمل هو فليملل وليه بالعدل واستشهدوا شهيدين من رجالكم فإن لم يكونا رجلين فرجل وامرأتان ممن ترضون من الشهداء أن تضل إحداهما فتذكر إحداهما الأخرى ولا يأب الشهداء إذا ما دعوا ولا تسأموا أن تكتبوه صغيرا أو كبيرا إلى أجله ذلكم أقسط عند الله وأقوم للشهادة وأدنى ألا ترتابوا إلا أن تكون تجارة حاضرة تديرونها بينكم فليس عليكم جناح ألا تكتبوها وأشهدوا إذا تبايعتم ولا يضار كاتب ولا شهيد وإن تفعلوا فإنه فسوق بكم واتقوا الله ويعلمكم الله والله بكل شيء عليم' where Id = 290
Update Verses set CleanContent = N'وإن كنتم على سفر ولم تجدوا كاتبا فرهان مقبوضة فإن أمن بعضكم بعضا فليؤد الذي اؤتمن أمانته وليتق الله ربه ولا تكتموا الشهادة ومن يكتمها فإنه آثم قلبه والله بما تعملون عليم' where Id = 291
Update Verses set CleanContent = N'لله ما في السماوات وما في الأرض وإن تبدوا ما في أنفسكم أو تخفوه يحاسبكم به الله فيغفر لمن يشاء ويعذب من يشاء والله على كل شيء قدير' where Id = 292
Update Verses set CleanContent = N'آمن الرسول بما أنزل إليه من ربه والمؤمنون كل آمن بالله وملائكته وكتبه ورسله لا نفرق بين أحد من رسله وقالوا سمعنا وأطعنا غفرانك ربنا وإليك المصير' where Id = 293
Update Verses set CleanContent = N'لا يكلف الله نفسا إلا وسعها لها ما كسبت وعليها ما اكتسبت ربنا لا تؤاخذنا إن نسينا أو أخطأنا ربنا ولا تحمل علينا إصرا كما حملته على الذين من قبلنا ربنا ولا تحملنا ما لا طاقة لنا به واعف عنا واغفر لنا وارحمنا أنت مولانا فانصرنا على القوم الكافرين' where Id = 294
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 295
Update Verses set CleanContent = N'الم' where Id = 296
Update Verses set CleanContent = N'الله لا إله إلا هو الحي القيوم' where Id = 297
Update Verses set CleanContent = N'نزل عليك الكتاب بالحق مصدقا لما بين يديه وأنزل التوراة والإنجيل' where Id = 298
Update Verses set CleanContent = N'من قبل هدى للناس وأنزل الفرقان إن الذين كفروا بآيات الله لهم عذاب شديد والله عزيز ذو انتقام' where Id = 299
Update Verses set CleanContent = N'إن الله لا يخفى عليه شيء في الأرض ولا في السماء' where Id = 300
Update Verses set CleanContent = N'هو الذي يصوركم في الأرحام كيف يشاء لا إله إلا هو العزيز الحكيم' where Id = 301
Update Verses set CleanContent = N'هو الذي أنزل عليك الكتاب منه آيات محكمات هن أم الكتاب وأخر متشابهات فأما الذين في قلوبهم زيغ فيتبعون ما تشابه منه ابتغاء الفتنة وابتغاء تأويله وما يعلم تأويله إلا الله والراسخون في العلم يقولون آمنا به كل من عند ربنا وما يذكر إلا أولو الألباب' where Id = 302
Update Verses set CleanContent = N'ربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهاب' where Id = 303
Update Verses set CleanContent = N'ربنا إنك جامع الناس ليوم لا ريب فيه إن الله لا يخلف الميعاد' where Id = 304
Update Verses set CleanContent = N'إن الذين كفروا لن تغني عنهم أموالهم ولا أولادهم من الله شيئا وأولئك هم وقود النار' where Id = 305
Update Verses set CleanContent = N'كدأب آل فرعون والذين من قبلهم كذبوا بآياتنا فأخذهم الله بذنوبهم والله شديد العقاب' where Id = 306
Update Verses set CleanContent = N'قل للذين كفروا ستغلبون وتحشرون إلى جهنم وبئس المهاد' where Id = 307
Update Verses set CleanContent = N'قد كان لكم آية في فئتين التقتا فئة تقاتل في سبيل الله وأخرى كافرة يرونهم مثليهم رأي العين والله يؤيد بنصره من يشاء إن في ذلك لعبرة لأولي الأبصار' where Id = 308
Update Verses set CleanContent = N'زين للناس حب الشهوات من النساء والبنين والقناطير المقنطرة من الذهب والفضة والخيل المسومة والأنعام والحرث ذلك متاع الحياة الدنيا والله عنده حسن المآب' where Id = 309
Update Verses set CleanContent = N'قل أؤنبئكم بخير من ذلكم للذين اتقوا عند ربهم جنات تجري من تحتها الأنهار خالدين فيها وأزواج مطهرة ورضوان من الله والله بصير بالعباد' where Id = 310
Update Verses set CleanContent = N'الذين يقولون ربنا إننا آمنا فاغفر لنا ذنوبنا وقنا عذاب النار' where Id = 311
Update Verses set CleanContent = N'الصابرين والصادقين والقانتين والمنفقين والمستغفرين بالأسحار' where Id = 312
Update Verses set CleanContent = N'شهد الله أنه لا إله إلا هو والملائكة وأولو العلم قائما بالقسط لا إله إلا هو العزيز الحكيم' where Id = 313
Update Verses set CleanContent = N'إن الدين عند الله الإسلام وما اختلف الذين أوتوا الكتاب إلا من بعد ما جاءهم العلم بغيا بينهم ومن يكفر بآيات الله فإن الله سريع الحساب' where Id = 314
Update Verses set CleanContent = N'فإن حاجوك فقل أسلمت وجهي لله ومن اتبعن وقل للذين أوتوا الكتاب والأميين أأسلمتم فإن أسلموا فقد اهتدوا وإن تولوا فإنما عليك البلاغ والله بصير بالعباد' where Id = 315
Update Verses set CleanContent = N'إن الذين يكفرون بآيات الله ويقتلون النبيين بغير حق ويقتلون الذين يأمرون بالقسط من الناس فبشرهم بعذاب أليم' where Id = 316
Update Verses set CleanContent = N'أولئك الذين حبطت أعمالهم في الدنيا والآخرة وما لهم من ناصرين' where Id = 317
Update Verses set CleanContent = N'ألم تر إلى الذين أوتوا نصيبا من الكتاب يدعون إلى كتاب الله ليحكم بينهم ثم يتولى فريق منهم وهم معرضون' where Id = 318
Update Verses set CleanContent = N'ذلك بأنهم قالوا لن تمسنا النار إلا أياما معدودات وغرهم في دينهم ما كانوا يفترون' where Id = 319
Update Verses set CleanContent = N'فكيف إذا جمعناهم ليوم لا ريب فيه ووفيت كل نفس ما كسبت وهم لا يظلمون' where Id = 320
Update Verses set CleanContent = N'قل اللهم مالك الملك تؤتي الملك من تشاء وتنزع الملك ممن تشاء وتعز من تشاء وتذل من تشاء بيدك الخير إنك على كل شيء قدير' where Id = 321
Update Verses set CleanContent = N'تولج الليل في النهار وتولج النهار في الليل وتخرج الحي من الميت وتخرج الميت من الحي وترزق من تشاء بغير حساب' where Id = 322
Update Verses set CleanContent = N'لا يتخذ المؤمنون الكافرين أولياء من دون المؤمنين ومن يفعل ذلك فليس من الله في شيء إلا أن تتقوا منهم تقاة ويحذركم الله نفسه وإلى الله المصير' where Id = 323
Update Verses set CleanContent = N'قل إن تخفوا ما في صدوركم أو تبدوه يعلمه الله ويعلم ما في السماوات وما في الأرض والله على كل شيء قدير' where Id = 324
Update Verses set CleanContent = N'يوم تجد كل نفس ما عملت من خير محضرا وما عملت من سوء تود لو أن بينها وبينه أمدا بعيدا ويحذركم الله نفسه والله رءوف بالعباد' where Id = 325
Update Verses set CleanContent = N'قل إن كنتم تحبون الله فاتبعوني يحببكم الله ويغفر لكم ذنوبكم والله غفور رحيم' where Id = 326
Update Verses set CleanContent = N'قل أطيعوا الله والرسول فإن تولوا فإن الله لا يحب الكافرين' where Id = 327
Update Verses set CleanContent = N'إن الله اصطفى آدم ونوحا وآل إبراهيم وآل عمران على العالمين' where Id = 328
Update Verses set CleanContent = N'ذرية بعضها من بعض والله سميع عليم' where Id = 329
Update Verses set CleanContent = N'إذ قالت امرأت عمران رب إني نذرت لك ما في بطني محررا فتقبل مني إنك أنت السميع العليم' where Id = 330
Update Verses set CleanContent = N'فلما وضعتها قالت رب إني وضعتها أنثى والله أعلم بما وضعت وليس الذكر كالأنثى وإني سميتها مريم وإني أعيذها بك وذريتها من الشيطان الرجيم' where Id = 331
Update Verses set CleanContent = N'فتقبلها ربها بقبول حسن وأنبتها نباتا حسنا وكفلها زكريا كلما دخل عليها زكريا المحراب وجد عندها رزقا قال يا مريم أنى لك هذا قالت هو من عند الله إن الله يرزق من يشاء بغير حساب' where Id = 332
Update Verses set CleanContent = N'هنالك دعا زكريا ربه قال رب هب لي من لدنك ذرية طيبة إنك سميع الدعاء' where Id = 333
Update Verses set CleanContent = N'فنادته الملائكة وهو قائم يصلي في المحراب أن الله يبشرك بيحيى مصدقا بكلمة من الله وسيدا وحصورا ونبيا من الصالحين' where Id = 334
Update Verses set CleanContent = N'قال رب أنى يكون لي غلام وقد بلغني الكبر وامرأتي عاقر قال كذلك الله يفعل ما يشاء' where Id = 335
Update Verses set CleanContent = N'قال رب اجعل لي آية قال آيتك ألا تكلم الناس ثلاثة أيام إلا رمزا واذكر ربك كثيرا وسبح بالعشي والإبكار' where Id = 336
Update Verses set CleanContent = N'وإذ قالت الملائكة يا مريم إن الله اصطفاك وطهرك واصطفاك على نساء العالمين' where Id = 337
Update Verses set CleanContent = N'يا مريم اقنتي لربك واسجدي واركعي مع الراكعين' where Id = 338
Update Verses set CleanContent = N'ذلك من أنباء الغيب نوحيه إليك وما كنت لديهم إذ يلقون أقلامهم أيهم يكفل مريم وما كنت لديهم إذ يختصمون' where Id = 339
Update Verses set CleanContent = N'إذ قالت الملائكة يا مريم إن الله يبشرك بكلمة منه اسمه المسيح عيسى ابن مريم وجيها في الدنيا والآخرة ومن المقربين' where Id = 340
Update Verses set CleanContent = N'ويكلم الناس في المهد وكهلا ومن الصالحين' where Id = 341
Update Verses set CleanContent = N'قالت رب أنى يكون لي ولد ولم يمسسني بشر قال كذلك الله يخلق ما يشاء إذا قضى أمرا فإنما يقول له كن فيكون' where Id = 342
Update Verses set CleanContent = N'ويعلمه الكتاب والحكمة والتوراة والإنجيل' where Id = 343
Update Verses set CleanContent = N'ورسولا إلى بني إسرائيل أني قد جئتكم بآية من ربكم أني أخلق لكم من الطين كهيئة الطير فأنفخ فيه فيكون طيرا بإذن الله وأبرئ الأكمه والأبرص وأحيي الموتى بإذن الله وأنبئكم بما تأكلون وما تدخرون في بيوتكم إن في ذلك لآية لكم إن كنتم مؤمنين' where Id = 344
Update Verses set CleanContent = N'ومصدقا لما بين يدي من التوراة ولأحل لكم بعض الذي حرم عليكم وجئتكم بآية من ربكم فاتقوا الله وأطيعون' where Id = 345
Update Verses set CleanContent = N'إن الله ربي وربكم فاعبدوه هذا صراط مستقيم' where Id = 346
Update Verses set CleanContent = N'فلما أحس عيسى منهم الكفر قال من أنصاري إلى الله قال الحواريون نحن أنصار الله آمنا بالله واشهد بأنا مسلمون' where Id = 347
Update Verses set CleanContent = N'ربنا آمنا بما أنزلت واتبعنا الرسول فاكتبنا مع الشاهدين' where Id = 348
Update Verses set CleanContent = N'ومكروا ومكر الله والله خير الماكرين' where Id = 349
Update Verses set CleanContent = N'إذ قال الله يا عيسى إني متوفيك ورافعك إلي ومطهرك من الذين كفروا وجاعل الذين اتبعوك فوق الذين كفروا إلى يوم القيامة ثم إلي مرجعكم فأحكم بينكم فيما كنتم فيه تختلفون' where Id = 350
Update Verses set CleanContent = N'فأما الذين كفروا فأعذبهم عذابا شديدا في الدنيا والآخرة وما لهم من ناصرين' where Id = 351
Update Verses set CleanContent = N'وأما الذين آمنوا وعملوا الصالحات فيوفيهم أجورهم والله لا يحب الظالمين' where Id = 352
Update Verses set CleanContent = N'ذلك نتلوه عليك من الآيات والذكر الحكيم' where Id = 353
Update Verses set CleanContent = N'إن مثل عيسى عند الله كمثل آدم خلقه من تراب ثم قال له كن فيكون' where Id = 354
Update Verses set CleanContent = N'الحق من ربك فلا تكن من الممترين' where Id = 355
Update Verses set CleanContent = N'فمن حاجك فيه من بعد ما جاءك من العلم فقل تعالوا ندع أبناءنا وأبناءكم ونساءنا ونساءكم وأنفسنا وأنفسكم ثم نبتهل فنجعل لعنت الله على الكاذبين' where Id = 356
Update Verses set CleanContent = N'إن هذا لهو القصص الحق وما من إله إلا الله وإن الله لهو العزيز الحكيم' where Id = 357
Update Verses set CleanContent = N'فإن تولوا فإن الله عليم بالمفسدين' where Id = 358
Update Verses set CleanContent = N'قل يا أهل الكتاب تعالوا إلى كلمة سواء بيننا وبينكم ألا نعبد إلا الله ولا نشرك به شيئا ولا يتخذ بعضنا بعضا أربابا من دون الله فإن تولوا فقولوا اشهدوا بأنا مسلمون' where Id = 359
Update Verses set CleanContent = N'يا أهل الكتاب لم تحاجون في إبراهيم وما أنزلت التوراة والإنجيل إلا من بعده أفلا تعقلون' where Id = 360
Update Verses set CleanContent = N'ها أنتم هؤلاء حاججتم فيما لكم به علم فلم تحاجون فيما ليس لكم به علم والله يعلم وأنتم لا تعلمون' where Id = 361
Update Verses set CleanContent = N'ما كان إبراهيم يهوديا ولا نصرانيا ولكن كان حنيفا مسلما وما كان من المشركين' where Id = 362
Update Verses set CleanContent = N'إن أولى الناس بإبراهيم للذين اتبعوه وهذا النبي والذين آمنوا والله ولي المؤمنين' where Id = 363
Update Verses set CleanContent = N'ودت طائفة من أهل الكتاب لو يضلونكم وما يضلون إلا أنفسهم وما يشعرون' where Id = 364
Update Verses set CleanContent = N'يا أهل الكتاب لم تكفرون بآيات الله وأنتم تشهدون' where Id = 365
Update Verses set CleanContent = N'يا أهل الكتاب لم تلبسون الحق بالباطل وتكتمون الحق وأنتم تعلمون' where Id = 366
Update Verses set CleanContent = N'وقالت طائفة من أهل الكتاب آمنوا بالذي أنزل على الذين آمنوا وجه النهار واكفروا آخره لعلهم يرجعون' where Id = 367
Update Verses set CleanContent = N'ولا تؤمنوا إلا لمن تبع دينكم قل إن الهدى هدى الله أن يؤتى أحد مثل ما أوتيتم أو يحاجوكم عند ربكم قل إن الفضل بيد الله يؤتيه من يشاء والله واسع عليم' where Id = 368
Update Verses set CleanContent = N'يختص برحمته من يشاء والله ذو الفضل العظيم' where Id = 369
Update Verses set CleanContent = N'ومن أهل الكتاب من إن تأمنه بقنطار يؤده إليك ومنهم من إن تأمنه بدينار لا يؤده إليك إلا ما دمت عليه قائما ذلك بأنهم قالوا ليس علينا في الأميين سبيل ويقولون على الله الكذب وهم يعلمون' where Id = 370
Update Verses set CleanContent = N'بلى من أوفى بعهده واتقى فإن الله يحب المتقين' where Id = 371
Update Verses set CleanContent = N'إن الذين يشترون بعهد الله وأيمانهم ثمنا قليلا أولئك لا خلاق لهم في الآخرة ولا يكلمهم الله ولا ينظر إليهم يوم القيامة ولا يزكيهم ولهم عذاب أليم' where Id = 372
Update Verses set CleanContent = N'وإن منهم لفريقا يلوون ألسنتهم بالكتاب لتحسبوه من الكتاب وما هو من الكتاب ويقولون هو من عند الله وما هو من عند الله ويقولون على الله الكذب وهم يعلمون' where Id = 373
Update Verses set CleanContent = N'ما كان لبشر أن يؤتيه الله الكتاب والحكم والنبوة ثم يقول للناس كونوا عبادا لي من دون الله ولكن كونوا ربانيين بما كنتم تعلمون الكتاب وبما كنتم تدرسون' where Id = 374
Update Verses set CleanContent = N'ولا يأمركم أن تتخذوا الملائكة والنبيين أربابا أيأمركم بالكفر بعد إذ أنتم مسلمون' where Id = 375
Update Verses set CleanContent = N'وإذ أخذ الله ميثاق النبيين لما آتيتكم من كتاب وحكمة ثم جاءكم رسول مصدق لما معكم لتؤمنن به ولتنصرنه قال أأقررتم وأخذتم على ذلكم إصري قالوا أقررنا قال فاشهدوا وأنا معكم من الشاهدين' where Id = 376
Update Verses set CleanContent = N'فمن تولى بعد ذلك فأولئك هم الفاسقون' where Id = 377
Update Verses set CleanContent = N'أفغير دين الله يبغون وله أسلم من في السماوات والأرض طوعا وكرها وإليه يرجعون' where Id = 378
Update Verses set CleanContent = N'قل آمنا بالله وما أنزل علينا وما أنزل على إبراهيم وإسماعيل وإسحاق ويعقوب والأسباط وما أوتي موسى وعيسى والنبيون من ربهم لا نفرق بين أحد منهم ونحن له مسلمون' where Id = 379
Update Verses set CleanContent = N'ومن يبتغ غير الإسلام دينا فلن يقبل منه وهو في الآخرة من الخاسرين' where Id = 380
Update Verses set CleanContent = N'كيف يهدي الله قوما كفروا بعد إيمانهم وشهدوا أن الرسول حق وجاءهم البينات والله لا يهدي القوم الظالمين' where Id = 381
Update Verses set CleanContent = N'أولئك جزاؤهم أن عليهم لعنة الله والملائكة والناس أجمعين' where Id = 382
Update Verses set CleanContent = N'خالدين فيها لا يخفف عنهم العذاب ولا هم ينظرون' where Id = 383
Update Verses set CleanContent = N'إلا الذين تابوا من بعد ذلك وأصلحوا فإن الله غفور رحيم' where Id = 384
Update Verses set CleanContent = N'إن الذين كفروا بعد إيمانهم ثم ازدادوا كفرا لن تقبل توبتهم وأولئك هم الضالون' where Id = 385
Update Verses set CleanContent = N'إن الذين كفروا وماتوا وهم كفار فلن يقبل من أحدهم ملء الأرض ذهبا ولو افتدى به أولئك لهم عذاب أليم وما لهم من ناصرين' where Id = 386
Update Verses set CleanContent = N'لن تنالوا البر حتى تنفقوا مما تحبون وما تنفقوا من شيء فإن الله به عليم' where Id = 387
Update Verses set CleanContent = N'كل الطعام كان حلا لبني إسرائيل إلا ما حرم إسرائيل على نفسه من قبل أن تنزل التوراة قل فأتوا بالتوراة فاتلوها إن كنتم صادقين' where Id = 388
Update Verses set CleanContent = N'فمن افترى على الله الكذب من بعد ذلك فأولئك هم الظالمون' where Id = 389
Update Verses set CleanContent = N'قل صدق الله فاتبعوا ملة إبراهيم حنيفا وما كان من المشركين' where Id = 390
Update Verses set CleanContent = N'إن أول بيت وضع للناس للذي ببكة مباركا وهدى للعالمين' where Id = 391
Update Verses set CleanContent = N'فيه آيات بينات مقام إبراهيم ومن دخله كان آمنا ولله على الناس حج البيت من استطاع إليه سبيلا ومن كفر فإن الله غني عن العالمين' where Id = 392
Update Verses set CleanContent = N'قل يا أهل الكتاب لم تكفرون بآيات الله والله شهيد على ما تعملون' where Id = 393
Update Verses set CleanContent = N'قل يا أهل الكتاب لم تصدون عن سبيل الله من آمن تبغونها عوجا وأنتم شهداء وما الله بغافل عما تعملون' where Id = 394
Update Verses set CleanContent = N'يا أيها الذين آمنوا إن تطيعوا فريقا من الذين أوتوا الكتاب يردوكم بعد إيمانكم كافرين' where Id = 395
Update Verses set CleanContent = N'وكيف تكفرون وأنتم تتلى عليكم آيات الله وفيكم رسوله ومن يعتصم بالله فقد هدي إلى صراط مستقيم' where Id = 396
Update Verses set CleanContent = N'يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون' where Id = 397
Update Verses set CleanContent = N'واعتصموا بحبل الله جميعا ولا تفرقوا واذكروا نعمت الله عليكم إذ كنتم أعداء فألف بين قلوبكم فأصبحتم بنعمته إخوانا وكنتم على شفا حفرة من النار فأنقذكم منها كذلك يبين الله لكم آياته لعلكم تهتدون' where Id = 398
Update Verses set CleanContent = N'ولتكن منكم أمة يدعون إلى الخير ويأمرون بالمعروف وينهون عن المنكر وأولئك هم المفلحون' where Id = 399
Update Verses set CleanContent = N'ولا تكونوا كالذين تفرقوا واختلفوا من بعد ما جاءهم البينات وأولئك لهم عذاب عظيم' where Id = 400
Update Verses set CleanContent = N'يوم تبيض وجوه وتسود وجوه فأما الذين اسودت وجوههم أكفرتم بعد إيمانكم فذوقوا العذاب بما كنتم تكفرون' where Id = 401
Update Verses set CleanContent = N'وأما الذين ابيضت وجوههم ففي رحمة الله هم فيها خالدون' where Id = 402
Update Verses set CleanContent = N'تلك آيات الله نتلوها عليك بالحق وما الله يريد ظلما للعالمين' where Id = 403
Update Verses set CleanContent = N'ولله ما في السماوات وما في الأرض وإلى الله ترجع الأمور' where Id = 404
Update Verses set CleanContent = N'كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله ولو آمن أهل الكتاب لكان خيرا لهم منهم المؤمنون وأكثرهم الفاسقون' where Id = 405
Update Verses set CleanContent = N'لن يضروكم إلا أذى وإن يقاتلوكم يولوكم الأدبار ثم لا ينصرون' where Id = 406
Update Verses set CleanContent = N'ضربت عليهم الذلة أين ما ثقفوا إلا بحبل من الله وحبل من الناس وباءوا بغضب من الله وضربت عليهم المسكنة ذلك بأنهم كانوا يكفرون بآيات الله ويقتلون الأنبياء بغير حق ذلك بما عصوا وكانوا يعتدون' where Id = 407
Update Verses set CleanContent = N'ليسوا سواء من أهل الكتاب أمة قائمة يتلون آيات الله آناء الليل وهم يسجدون' where Id = 408
Update Verses set CleanContent = N'يؤمنون بالله واليوم الآخر ويأمرون بالمعروف وينهون عن المنكر ويسارعون في الخيرات وأولئك من الصالحين' where Id = 409
Update Verses set CleanContent = N'وما يفعلوا من خير فلن يكفروه والله عليم بالمتقين' where Id = 410
Update Verses set CleanContent = N'إن الذين كفروا لن تغني عنهم أموالهم ولا أولادهم من الله شيئا وأولئك أصحاب النار هم فيها خالدون' where Id = 411
Update Verses set CleanContent = N'مثل ما ينفقون في هذه الحياة الدنيا كمثل ريح فيها صر أصابت حرث قوم ظلموا أنفسهم فأهلكته وما ظلمهم الله ولكن أنفسهم يظلمون' where Id = 412
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تتخذوا بطانة من دونكم لا يألونكم خبالا ودوا ما عنتم قد بدت البغضاء من أفواههم وما تخفي صدورهم أكبر قد بينا لكم الآيات إن كنتم تعقلون' where Id = 413
Update Verses set CleanContent = N'ها أنتم أولاء تحبونهم ولا يحبونكم وتؤمنون بالكتاب كله وإذا لقوكم قالوا آمنا وإذا خلوا عضوا عليكم الأنامل من الغيظ قل موتوا بغيظكم إن الله عليم بذات الصدور' where Id = 414
Update Verses set CleanContent = N'إن تمسسكم حسنة تسؤهم وإن تصبكم سيئة يفرحوا بها وإن تصبروا وتتقوا لا يضركم كيدهم شيئا إن الله بما يعملون محيط' where Id = 415
Update Verses set CleanContent = N'وإذ غدوت من أهلك تبوئ المؤمنين مقاعد للقتال والله سميع عليم' where Id = 416
Update Verses set CleanContent = N'إذ همت طائفتان منكم أن تفشلا والله وليهما وعلى الله فليتوكل المؤمنون' where Id = 417
Update Verses set CleanContent = N'ولقد نصركم الله ببدر وأنتم أذلة فاتقوا الله لعلكم تشكرون' where Id = 418
Update Verses set CleanContent = N'إذ تقول للمؤمنين ألن يكفيكم أن يمدكم ربكم بثلاثة آلاف من الملائكة منزلين' where Id = 419
Update Verses set CleanContent = N'بلى إن تصبروا وتتقوا ويأتوكم من فورهم هذا يمددكم ربكم بخمسة آلاف من الملائكة مسومين' where Id = 420
Update Verses set CleanContent = N'وما جعله الله إلا بشرى لكم ولتطمئن قلوبكم به وما النصر إلا من عند الله العزيز الحكيم' where Id = 421
Update Verses set CleanContent = N'ليقطع طرفا من الذين كفروا أو يكبتهم فينقلبوا خائبين' where Id = 422
Update Verses set CleanContent = N'ليس لك من الأمر شيء أو يتوب عليهم أو يعذبهم فإنهم ظالمون' where Id = 423
Update Verses set CleanContent = N'ولله ما في السماوات وما في الأرض يغفر لمن يشاء ويعذب من يشاء والله غفور رحيم' where Id = 424
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تأكلوا الربا أضعافا مضاعفة واتقوا الله لعلكم تفلحون' where Id = 425
Update Verses set CleanContent = N'واتقوا النار التي أعدت للكافرين' where Id = 426
Update Verses set CleanContent = N'وأطيعوا الله والرسول لعلكم ترحمون' where Id = 427
Update Verses set CleanContent = N'وسارعوا إلى مغفرة من ربكم وجنة عرضها السماوات والأرض أعدت للمتقين' where Id = 428
Update Verses set CleanContent = N'الذين ينفقون في السراء والضراء والكاظمين الغيظ والعافين عن الناس والله يحب المحسنين' where Id = 429
Update Verses set CleanContent = N'والذين إذا فعلوا فاحشة أو ظلموا أنفسهم ذكروا الله فاستغفروا لذنوبهم ومن يغفر الذنوب إلا الله ولم يصروا على ما فعلوا وهم يعلمون' where Id = 430
Update Verses set CleanContent = N'أولئك جزاؤهم مغفرة من ربهم وجنات تجري من تحتها الأنهار خالدين فيها ونعم أجر العاملين' where Id = 431
Update Verses set CleanContent = N'قد خلت من قبلكم سنن فسيروا في الأرض فانظروا كيف كان عاقبة المكذبين' where Id = 432
Update Verses set CleanContent = N'هذا بيان للناس وهدى وموعظة للمتقين' where Id = 433
Update Verses set CleanContent = N'ولا تهنوا ولا تحزنوا وأنتم الأعلون إن كنتم مؤمنين' where Id = 434
Update Verses set CleanContent = N'إن يمسسكم قرح فقد مس القوم قرح مثله وتلك الأيام نداولها بين الناس وليعلم الله الذين آمنوا ويتخذ منكم شهداء والله لا يحب الظالمين' where Id = 435
Update Verses set CleanContent = N'وليمحص الله الذين آمنوا ويمحق الكافرين' where Id = 436
Update Verses set CleanContent = N'أم حسبتم أن تدخلوا الجنة ولما يعلم الله الذين جاهدوا منكم ويعلم الصابرين' where Id = 437
Update Verses set CleanContent = N'ولقد كنتم تمنون الموت من قبل أن تلقوه فقد رأيتموه وأنتم تنظرون' where Id = 438
Update Verses set CleanContent = N'وما محمد إلا رسول قد خلت من قبله الرسل أفإن مات أو قتل انقلبتم على أعقابكم ومن ينقلب على عقبيه فلن يضر الله شيئا وسيجزي الله الشاكرين' where Id = 439
Update Verses set CleanContent = N'وما كان لنفس أن تموت إلا بإذن الله كتابا مؤجلا ومن يرد ثواب الدنيا نؤته منها ومن يرد ثواب الآخرة نؤته منها وسنجزي الشاكرين' where Id = 440
Update Verses set CleanContent = N'وكأين من نبي قاتل معه ربيون كثير فما وهنوا لما أصابهم في سبيل الله وما ضعفوا وما استكانوا والله يحب الصابرين' where Id = 441
Update Verses set CleanContent = N'وما كان قولهم إلا أن قالوا ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين' where Id = 442
Update Verses set CleanContent = N'فآتاهم الله ثواب الدنيا وحسن ثواب الآخرة والله يحب المحسنين' where Id = 443
Update Verses set CleanContent = N'يا أيها الذين آمنوا إن تطيعوا الذين كفروا يردوكم على أعقابكم فتنقلبوا خاسرين' where Id = 444
Update Verses set CleanContent = N'بل الله مولاكم وهو خير الناصرين' where Id = 445
Update Verses set CleanContent = N'سنلقي في قلوب الذين كفروا الرعب بما أشركوا بالله ما لم ينزل به سلطانا ومأواهم النار وبئس مثوى الظالمين' where Id = 446
Update Verses set CleanContent = N'ولقد صدقكم الله وعده إذ تحسونهم بإذنه حتى إذا فشلتم وتنازعتم في الأمر وعصيتم من بعد ما أراكم ما تحبون منكم من يريد الدنيا ومنكم من يريد الآخرة ثم صرفكم عنهم ليبتليكم ولقد عفا عنكم والله ذو فضل على المؤمنين' where Id = 447
Update Verses set CleanContent = N'إذ تصعدون ولا تلوون على أحد والرسول يدعوكم في أخراكم فأثابكم غما بغم لكيلا تحزنوا على ما فاتكم ولا ما أصابكم والله خبير بما تعملون' where Id = 448
Update Verses set CleanContent = N'ثم أنزل عليكم من بعد الغم أمنة نعاسا يغشى طائفة منكم وطائفة قد أهمتهم أنفسهم يظنون بالله غير الحق ظن الجاهلية يقولون هل لنا من الأمر من شيء قل إن الأمر كله لله يخفون في أنفسهم ما لا يبدون لك يقولون لو كان لنا من الأمر شيء ما قتلنا هاهنا قل لو كنتم في بيوتكم لبرز الذين كتب عليهم القتل إلى مضاجعهم وليبتلي الله ما في صدوركم وليمحص ما في قلوبكم والله عليم بذات الصدور' where Id = 449
Update Verses set CleanContent = N'إن الذين تولوا منكم يوم التقى الجمعان إنما استزلهم الشيطان ببعض ما كسبوا ولقد عفا الله عنهم إن الله غفور حليم' where Id = 450
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تكونوا كالذين كفروا وقالوا لإخوانهم إذا ضربوا في الأرض أو كانوا غزى لو كانوا عندنا ما ماتوا وما قتلوا ليجعل الله ذلك حسرة في قلوبهم والله يحيي ويميت والله بما تعملون بصير' where Id = 451
Update Verses set CleanContent = N'ولئن قتلتم في سبيل الله أو متم لمغفرة من الله ورحمة خير مما يجمعون' where Id = 452
Update Verses set CleanContent = N'ولئن متم أو قتلتم لإلى الله تحشرون' where Id = 453
Update Verses set CleanContent = N'فبما رحمة من الله لنت لهم ولو كنت فظا غليظ القلب لانفضوا من حولك فاعف عنهم واستغفر لهم وشاورهم في الأمر فإذا عزمت فتوكل على الله إن الله يحب المتوكلين' where Id = 454
Update Verses set CleanContent = N'إن ينصركم الله فلا غالب لكم وإن يخذلكم فمن ذا الذي ينصركم من بعده وعلى الله فليتوكل المؤمنون' where Id = 455
Update Verses set CleanContent = N'وما كان لنبي أن يغل ومن يغلل يأت بما غل يوم القيامة ثم توفى كل نفس ما كسبت وهم لا يظلمون' where Id = 456
Update Verses set CleanContent = N'أفمن اتبع رضوان الله كمن باء بسخط من الله ومأواه جهنم وبئس المصير' where Id = 457
Update Verses set CleanContent = N'هم درجات عند الله والله بصير بما يعملون' where Id = 458
Update Verses set CleanContent = N'لقد من الله على المؤمنين إذ بعث فيهم رسولا من أنفسهم يتلو عليهم آياته ويزكيهم ويعلمهم الكتاب والحكمة وإن كانوا من قبل لفي ضلال مبين' where Id = 459
Update Verses set CleanContent = N'أولما أصابتكم مصيبة قد أصبتم مثليها قلتم أنى هذا قل هو من عند أنفسكم إن الله على كل شيء قدير' where Id = 460
Update Verses set CleanContent = N'وما أصابكم يوم التقى الجمعان فبإذن الله وليعلم المؤمنين' where Id = 461
Update Verses set CleanContent = N'وليعلم الذين نافقوا وقيل لهم تعالوا قاتلوا في سبيل الله أو ادفعوا قالوا لو نعلم قتالا لاتبعناكم هم للكفر يومئذ أقرب منهم للإيمان يقولون بأفواههم ما ليس في قلوبهم والله أعلم بما يكتمون' where Id = 462
Update Verses set CleanContent = N'الذين قالوا لإخوانهم وقعدوا لو أطاعونا ما قتلوا قل فادرءوا عن أنفسكم الموت إن كنتم صادقين' where Id = 463
Update Verses set CleanContent = N'ولا تحسبن الذين قتلوا في سبيل الله أمواتا بل أحياء عند ربهم يرزقون' where Id = 464
Update Verses set CleanContent = N'فرحين بما آتاهم الله من فضله ويستبشرون بالذين لم يلحقوا بهم من خلفهم ألا خوف عليهم ولا هم يحزنون' where Id = 465
Update Verses set CleanContent = N'يستبشرون بنعمة من الله وفضل وأن الله لا يضيع أجر المؤمنين' where Id = 466
Update Verses set CleanContent = N'الذين استجابوا لله والرسول من بعد ما أصابهم القرح للذين أحسنوا منهم واتقوا أجر عظيم' where Id = 467
Update Verses set CleanContent = N'الذين قال لهم الناس إن الناس قد جمعوا لكم فاخشوهم فزادهم إيمانا وقالوا حسبنا الله ونعم الوكيل' where Id = 468
Update Verses set CleanContent = N'فانقلبوا بنعمة من الله وفضل لم يمسسهم سوء واتبعوا رضوان الله والله ذو فضل عظيم' where Id = 469
Update Verses set CleanContent = N'إنما ذلكم الشيطان يخوف أولياءه فلا تخافوهم وخافون إن كنتم مؤمنين' where Id = 470
Update Verses set CleanContent = N'ولا يحزنك الذين يسارعون في الكفر إنهم لن يضروا الله شيئا يريد الله ألا يجعل لهم حظا في الآخرة ولهم عذاب عظيم' where Id = 471
Update Verses set CleanContent = N'إن الذين اشتروا الكفر بالإيمان لن يضروا الله شيئا ولهم عذاب أليم' where Id = 472
Update Verses set CleanContent = N'ولا يحسبن الذين كفروا أنما نملي لهم خير لأنفسهم إنما نملي لهم ليزدادوا إثما ولهم عذاب مهين' where Id = 473
Update Verses set CleanContent = N'ما كان الله ليذر المؤمنين على ما أنتم عليه حتى يميز الخبيث من الطيب وما كان الله ليطلعكم على الغيب ولكن الله يجتبي من رسله من يشاء فآمنوا بالله ورسله وإن تؤمنوا وتتقوا فلكم أجر عظيم' where Id = 474
Update Verses set CleanContent = N'ولا يحسبن الذين يبخلون بما آتاهم الله من فضله هو خيرا لهم بل هو شر لهم سيطوقون ما بخلوا به يوم القيامة ولله ميراث السماوات والأرض والله بما تعملون خبير' where Id = 475
Update Verses set CleanContent = N'لقد سمع الله قول الذين قالوا إن الله فقير ونحن أغنياء سنكتب ما قالوا وقتلهم الأنبياء بغير حق ونقول ذوقوا عذاب الحريق' where Id = 476
Update Verses set CleanContent = N'ذلك بما قدمت أيديكم وأن الله ليس بظلام للعبيد' where Id = 477
Update Verses set CleanContent = N'الذين قالوا إن الله عهد إلينا ألا نؤمن لرسول حتى يأتينا بقربان تأكله النار قل قد جاءكم رسل من قبلي بالبينات وبالذي قلتم فلم قتلتموهم إن كنتم صادقين' where Id = 478
Update Verses set CleanContent = N'فإن كذبوك فقد كذب رسل من قبلك جاءوا بالبينات والزبر والكتاب المنير' where Id = 479
Update Verses set CleanContent = N'كل نفس ذائقة الموت وإنما توفون أجوركم يوم القيامة فمن زحزح عن النار وأدخل الجنة فقد فاز وما الحياة الدنيا إلا متاع الغرور' where Id = 480
Update Verses set CleanContent = N'لتبلون في أموالكم وأنفسكم ولتسمعن من الذين أوتوا الكتاب من قبلكم ومن الذين أشركوا أذى كثيرا وإن تصبروا وتتقوا فإن ذلك من عزم الأمور' where Id = 481
Update Verses set CleanContent = N'وإذ أخذ الله ميثاق الذين أوتوا الكتاب لتبيننه للناس ولا تكتمونه فنبذوه وراء ظهورهم واشتروا به ثمنا قليلا فبئس ما يشترون' where Id = 482
Update Verses set CleanContent = N'لا تحسبن الذين يفرحون بما أتوا ويحبون أن يحمدوا بما لم يفعلوا فلا تحسبنهم بمفازة من العذاب ولهم عذاب أليم' where Id = 483
Update Verses set CleanContent = N'ولله ملك السماوات والأرض والله على كل شيء قدير' where Id = 484
Update Verses set CleanContent = N'إن في خلق السماوات والأرض واختلاف الليل والنهار لآيات لأولي الألباب' where Id = 485
Update Verses set CleanContent = N'الذين يذكرون الله قياما وقعودا وعلى جنوبهم ويتفكرون في خلق السماوات والأرض ربنا ما خلقت هذا باطلا سبحانك فقنا عذاب النار' where Id = 486
Update Verses set CleanContent = N'ربنا إنك من تدخل النار فقد أخزيته وما للظالمين من أنصار' where Id = 487
Update Verses set CleanContent = N'ربنا إننا سمعنا مناديا ينادي للإيمان أن آمنوا بربكم فآمنا ربنا فاغفر لنا ذنوبنا وكفر عنا سيئاتنا وتوفنا مع الأبرار' where Id = 488
Update Verses set CleanContent = N'ربنا وآتنا ما وعدتنا على رسلك ولا تخزنا يوم القيامة إنك لا تخلف الميعاد' where Id = 489
Update Verses set CleanContent = N'فاستجاب لهم ربهم أني لا أضيع عمل عامل منكم من ذكر أو أنثى بعضكم من بعض فالذين هاجروا وأخرجوا من ديارهم وأوذوا في سبيلي وقاتلوا وقتلوا لأكفرن عنهم سيئاتهم ولأدخلنهم جنات تجري من تحتها الأنهار ثوابا من عند الله والله عنده حسن الثواب' where Id = 490
Update Verses set CleanContent = N'لا يغرنك تقلب الذين كفروا في البلاد' where Id = 491
Update Verses set CleanContent = N'متاع قليل ثم مأواهم جهنم وبئس المهاد' where Id = 492
Update Verses set CleanContent = N'لكن الذين اتقوا ربهم لهم جنات تجري من تحتها الأنهار خالدين فيها نزلا من عند الله وما عند الله خير للأبرار' where Id = 493
Update Verses set CleanContent = N'وإن من أهل الكتاب لمن يؤمن بالله وما أنزل إليكم وما أنزل إليهم خاشعين لله لا يشترون بآيات الله ثمنا قليلا أولئك لهم أجرهم عند ربهم إن الله سريع الحساب' where Id = 494
Update Verses set CleanContent = N'يا أيها الذين آمنوا اصبروا وصابروا ورابطوا واتقوا الله لعلكم تفلحون' where Id = 495
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 496
Update Verses set CleanContent = N'يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالا كثيرا ونساء واتقوا الله الذي تساءلون به والأرحام إن الله كان عليكم رقيبا' where Id = 497
Update Verses set CleanContent = N'وآتوا اليتامى أموالهم ولا تتبدلوا الخبيث بالطيب ولا تأكلوا أموالهم إلى أموالكم إنه كان حوبا كبيرا' where Id = 498
Update Verses set CleanContent = N'وإن خفتم ألا تقسطوا في اليتامى فانكحوا ما طاب لكم من النساء مثنى وثلاث ورباع فإن خفتم ألا تعدلوا فواحدة أو ما ملكت أيمانكم ذلك أدنى ألا تعولوا' where Id = 499
Update Verses set CleanContent = N'وآتوا النساء صدقاتهن نحلة فإن طبن لكم عن شيء منه نفسا فكلوه هنيئا مريئا' where Id = 500
Update Verses set CleanContent = N'ولا تؤتوا السفهاء أموالكم التي جعل الله لكم قياما وارزقوهم فيها واكسوهم وقولوا لهم قولا معروفا' where Id = 501
Update Verses set CleanContent = N'وابتلوا اليتامى حتى إذا بلغوا النكاح فإن آنستم منهم رشدا فادفعوا إليهم أموالهم ولا تأكلوها إسرافا وبدارا أن يكبروا ومن كان غنيا فليستعفف ومن كان فقيرا فليأكل بالمعروف فإذا دفعتم إليهم أموالهم فأشهدوا عليهم وكفى بالله حسيبا' where Id = 502
Update Verses set CleanContent = N'للرجال نصيب مما ترك الوالدان والأقربون وللنساء نصيب مما ترك الوالدان والأقربون مما قل منه أو كثر نصيبا مفروضا' where Id = 503
Update Verses set CleanContent = N'وإذا حضر القسمة أولو القربى واليتامى والمساكين فارزقوهم منه وقولوا لهم قولا معروفا' where Id = 504
Update Verses set CleanContent = N'وليخش الذين لو تركوا من خلفهم ذرية ضعافا خافوا عليهم فليتقوا الله وليقولوا قولا سديدا' where Id = 505
Update Verses set CleanContent = N'إن الذين يأكلون أموال اليتامى ظلما إنما يأكلون في بطونهم نارا وسيصلون سعيرا' where Id = 506
Update Verses set CleanContent = N'يوصيكم الله في أولادكم للذكر مثل حظ الأنثيين فإن كن نساء فوق اثنتين فلهن ثلثا ما ترك وإن كانت واحدة فلها النصف ولأبويه لكل واحد منهما السدس مما ترك إن كان له ولد فإن لم يكن له ولد وورثه أبواه فلأمه الثلث فإن كان له إخوة فلأمه السدس من بعد وصية يوصي بها أو دين آباؤكم وأبناؤكم لا تدرون أيهم أقرب لكم نفعا فريضة من الله إن الله كان عليما حكيما' where Id = 507
Update Verses set CleanContent = N'ولكم نصف ما ترك أزواجكم إن لم يكن لهن ولد فإن كان لهن ولد فلكم الربع مما تركن من بعد وصية يوصين بها أو دين ولهن الربع مما تركتم إن لم يكن لكم ولد فإن كان لكم ولد فلهن الثمن مما تركتم من بعد وصية توصون بها أو دين وإن كان رجل يورث كلالة أو امرأة وله أخ أو أخت فلكل واحد منهما السدس فإن كانوا أكثر من ذلك فهم شركاء في الثلث من بعد وصية يوصى بها أو دين غير مضار وصية من الله والله عليم حليم' where Id = 508
Update Verses set CleanContent = N'تلك حدود الله ومن يطع الله ورسوله يدخله جنات تجري من تحتها الأنهار خالدين فيها وذلك الفوز العظيم' where Id = 509
Update Verses set CleanContent = N'ومن يعص الله ورسوله ويتعد حدوده يدخله نارا خالدا فيها وله عذاب مهين' where Id = 510
Update Verses set CleanContent = N'واللاتي يأتين الفاحشة من نسائكم فاستشهدوا عليهن أربعة منكم فإن شهدوا فأمسكوهن في البيوت حتى يتوفاهن الموت أو يجعل الله لهن سبيلا' where Id = 511
Update Verses set CleanContent = N'واللذان يأتيانها منكم فآذوهما فإن تابا وأصلحا فأعرضوا عنهما إن الله كان توابا رحيما' where Id = 512
Update Verses set CleanContent = N'إنما التوبة على الله للذين يعملون السوء بجهالة ثم يتوبون من قريب فأولئك يتوب الله عليهم وكان الله عليما حكيما' where Id = 513
Update Verses set CleanContent = N'وليست التوبة للذين يعملون السيئات حتى إذا حضر أحدهم الموت قال إني تبت الآن ولا الذين يموتون وهم كفار أولئك أعتدنا لهم عذابا أليما' where Id = 514
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا يحل لكم أن ترثوا النساء كرها ولا تعضلوهن لتذهبوا ببعض ما آتيتموهن إلا أن يأتين بفاحشة مبينة وعاشروهن بالمعروف فإن كرهتموهن فعسى أن تكرهوا شيئا ويجعل الله فيه خيرا كثيرا' where Id = 515
Update Verses set CleanContent = N'وإن أردتم استبدال زوج مكان زوج وآتيتم إحداهن قنطارا فلا تأخذوا منه شيئا أتأخذونه بهتانا وإثما مبينا' where Id = 516
Update Verses set CleanContent = N'وكيف تأخذونه وقد أفضى بعضكم إلى بعض وأخذن منكم ميثاقا غليظا' where Id = 517
Update Verses set CleanContent = N'ولا تنكحوا ما نكح آباؤكم من النساء إلا ما قد سلف إنه كان فاحشة ومقتا وساء سبيلا' where Id = 518
Update Verses set CleanContent = N'حرمت عليكم أمهاتكم وبناتكم وأخواتكم وعماتكم وخالاتكم وبنات الأخ وبنات الأخت وأمهاتكم اللاتي أرضعنكم وأخواتكم من الرضاعة وأمهات نسائكم وربائبكم اللاتي في حجوركم من نسائكم اللاتي دخلتم بهن فإن لم تكونوا دخلتم بهن فلا جناح عليكم وحلائل أبنائكم الذين من أصلابكم وأن تجمعوا بين الأختين إلا ما قد سلف إن الله كان غفورا رحيما' where Id = 519
Update Verses set CleanContent = N'والمحصنات من النساء إلا ما ملكت أيمانكم كتاب الله عليكم وأحل لكم ما وراء ذلكم أن تبتغوا بأموالكم محصنين غير مسافحين فما استمتعتم به منهن فآتوهن أجورهن فريضة ولا جناح عليكم فيما تراضيتم به من بعد الفريضة إن الله كان عليما حكيما' where Id = 520
Update Verses set CleanContent = N'ومن لم يستطع منكم طولا أن ينكح المحصنات المؤمنات فمن ما ملكت أيمانكم من فتياتكم المؤمنات والله أعلم بإيمانكم بعضكم من بعض فانكحوهن بإذن أهلهن وآتوهن أجورهن بالمعروف محصنات غير مسافحات ولا متخذات أخدان فإذا أحصن فإن أتين بفاحشة فعليهن نصف ما على المحصنات من العذاب ذلك لمن خشي العنت منكم وأن تصبروا خير لكم والله غفور رحيم' where Id = 521
Update Verses set CleanContent = N'يريد الله ليبين لكم ويهديكم سنن الذين من قبلكم ويتوب عليكم والله عليم حكيم' where Id = 522
Update Verses set CleanContent = N'والله يريد أن يتوب عليكم ويريد الذين يتبعون الشهوات أن تميلوا ميلا عظيما' where Id = 523
Update Verses set CleanContent = N'يريد الله أن يخفف عنكم وخلق الإنسان ضعيفا' where Id = 524
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تأكلوا أموالكم بينكم بالباطل إلا أن تكون تجارة عن تراض منكم ولا تقتلوا أنفسكم إن الله كان بكم رحيما' where Id = 525
Update Verses set CleanContent = N'ومن يفعل ذلك عدوانا وظلما فسوف نصليه نارا وكان ذلك على الله يسيرا' where Id = 526
Update Verses set CleanContent = N'إن تجتنبوا كبائر ما تنهون عنه نكفر عنكم سيئاتكم وندخلكم مدخلا كريما' where Id = 527
Update Verses set CleanContent = N'ولا تتمنوا ما فضل الله به بعضكم على بعض للرجال نصيب مما اكتسبوا وللنساء نصيب مما اكتسبن واسألوا الله من فضله إن الله كان بكل شيء عليما' where Id = 528
Update Verses set CleanContent = N'ولكل جعلنا موالي مما ترك الوالدان والأقربون والذين عقدت أيمانكم فآتوهم نصيبهم إن الله كان على كل شيء شهيدا' where Id = 529
Update Verses set CleanContent = N'الرجال قوامون على النساء بما فضل الله بعضهم على بعض وبما أنفقوا من أموالهم فالصالحات قانتات حافظات للغيب بما حفظ الله واللاتي تخافون نشوزهن فعظوهن واهجروهن في المضاجع واضربوهن فإن أطعنكم فلا تبغوا عليهن سبيلا إن الله كان عليا كبيرا' where Id = 530
Update Verses set CleanContent = N'وإن خفتم شقاق بينهما فابعثوا حكما من أهله وحكما من أهلها إن يريدا إصلاحا يوفق الله بينهما إن الله كان عليما خبيرا' where Id = 531
Update Verses set CleanContent = N'واعبدوا الله ولا تشركوا به شيئا وبالوالدين إحسانا وبذي القربى واليتامى والمساكين والجار ذي القربى والجار الجنب والصاحب بالجنب وابن السبيل وما ملكت أيمانكم إن الله لا يحب من كان مختالا فخورا' where Id = 532
Update Verses set CleanContent = N'الذين يبخلون ويأمرون الناس بالبخل ويكتمون ما آتاهم الله من فضله وأعتدنا للكافرين عذابا مهينا' where Id = 533
Update Verses set CleanContent = N'والذين ينفقون أموالهم رئاء الناس ولا يؤمنون بالله ولا باليوم الآخر ومن يكن الشيطان له قرينا فساء قرينا' where Id = 534
Update Verses set CleanContent = N'وماذا عليهم لو آمنوا بالله واليوم الآخر وأنفقوا مما رزقهم الله وكان الله بهم عليما' where Id = 535
Update Verses set CleanContent = N'إن الله لا يظلم مثقال ذرة وإن تك حسنة يضاعفها ويؤت من لدنه أجرا عظيما' where Id = 536
Update Verses set CleanContent = N'فكيف إذا جئنا من كل أمة بشهيد وجئنا بك على هؤلاء شهيدا' where Id = 537
Update Verses set CleanContent = N'يومئذ يود الذين كفروا وعصوا الرسول لو تسوى بهم الأرض ولا يكتمون الله حديثا' where Id = 538
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تقربوا الصلاة وأنتم سكارى حتى تعلموا ما تقولون ولا جنبا إلا عابري سبيل حتى تغتسلوا وإن كنتم مرضى أو على سفر أو جاء أحد منكم من الغائط أو لامستم النساء فلم تجدوا ماء فتيمموا صعيدا طيبا فامسحوا بوجوهكم وأيديكم إن الله كان عفوا غفورا' where Id = 539
Update Verses set CleanContent = N'ألم تر إلى الذين أوتوا نصيبا من الكتاب يشترون الضلالة ويريدون أن تضلوا السبيل' where Id = 540
Update Verses set CleanContent = N'والله أعلم بأعدائكم وكفى بالله وليا وكفى بالله نصيرا' where Id = 541
Update Verses set CleanContent = N'من الذين هادوا يحرفون الكلم عن مواضعه ويقولون سمعنا وعصينا واسمع غير مسمع وراعنا ليا بألسنتهم وطعنا في الدين ولو أنهم قالوا سمعنا وأطعنا واسمع وانظرنا لكان خيرا لهم وأقوم ولكن لعنهم الله بكفرهم فلا يؤمنون إلا قليلا' where Id = 542
Update Verses set CleanContent = N'يا أيها الذين أوتوا الكتاب آمنوا بما نزلنا مصدقا لما معكم من قبل أن نطمس وجوها فنردها على أدبارها أو نلعنهم كما لعنا أصحاب السبت وكان أمر الله مفعولا' where Id = 543
Update Verses set CleanContent = N'إن الله لا يغفر أن يشرك به ويغفر ما دون ذلك لمن يشاء ومن يشرك بالله فقد افترى إثما عظيما' where Id = 544
Update Verses set CleanContent = N'ألم تر إلى الذين يزكون أنفسهم بل الله يزكي من يشاء ولا يظلمون فتيلا' where Id = 545
Update Verses set CleanContent = N'انظر كيف يفترون على الله الكذب وكفى به إثما مبينا' where Id = 546
Update Verses set CleanContent = N'ألم تر إلى الذين أوتوا نصيبا من الكتاب يؤمنون بالجبت والطاغوت ويقولون للذين كفروا هؤلاء أهدى من الذين آمنوا سبيلا' where Id = 547
Update Verses set CleanContent = N'أولئك الذين لعنهم الله ومن يلعن الله فلن تجد له نصيرا' where Id = 548
Update Verses set CleanContent = N'أم لهم نصيب من الملك فإذا لا يؤتون الناس نقيرا' where Id = 549
Update Verses set CleanContent = N'أم يحسدون الناس على ما آتاهم الله من فضله فقد آتينا آل إبراهيم الكتاب والحكمة وآتيناهم ملكا عظيما' where Id = 550
Update Verses set CleanContent = N'فمنهم من آمن به ومنهم من صد عنه وكفى بجهنم سعيرا' where Id = 551
Update Verses set CleanContent = N'إن الذين كفروا بآياتنا سوف نصليهم نارا كلما نضجت جلودهم بدلناهم جلودا غيرها ليذوقوا العذاب إن الله كان عزيزا حكيما' where Id = 552
Update Verses set CleanContent = N'والذين آمنوا وعملوا الصالحات سندخلهم جنات تجري من تحتها الأنهار خالدين فيها أبدا لهم فيها أزواج مطهرة وندخلهم ظلا ظليلا' where Id = 553
Update Verses set CleanContent = N'إن الله يأمركم أن تؤدوا الأمانات إلى أهلها وإذا حكمتم بين الناس أن تحكموا بالعدل إن الله نعما يعظكم به إن الله كان سميعا بصيرا' where Id = 554
Update Verses set CleanContent = N'يا أيها الذين آمنوا أطيعوا الله وأطيعوا الرسول وأولي الأمر منكم فإن تنازعتم في شيء فردوه إلى الله والرسول إن كنتم تؤمنون بالله واليوم الآخر ذلك خير وأحسن تأويلا' where Id = 555
Update Verses set CleanContent = N'ألم تر إلى الذين يزعمون أنهم آمنوا بما أنزل إليك وما أنزل من قبلك يريدون أن يتحاكموا إلى الطاغوت وقد أمروا أن يكفروا به ويريد الشيطان أن يضلهم ضلالا بعيدا' where Id = 556
Update Verses set CleanContent = N'وإذا قيل لهم تعالوا إلى ما أنزل الله وإلى الرسول رأيت المنافقين يصدون عنك صدودا' where Id = 557
Update Verses set CleanContent = N'فكيف إذا أصابتهم مصيبة بما قدمت أيديهم ثم جاءوك يحلفون بالله إن أردنا إلا إحسانا وتوفيقا' where Id = 558
Update Verses set CleanContent = N'أولئك الذين يعلم الله ما في قلوبهم فأعرض عنهم وعظهم وقل لهم في أنفسهم قولا بليغا' where Id = 559
Update Verses set CleanContent = N'وما أرسلنا من رسول إلا ليطاع بإذن الله ولو أنهم إذ ظلموا أنفسهم جاءوك فاستغفروا الله واستغفر لهم الرسول لوجدوا الله توابا رحيما' where Id = 560
Update Verses set CleanContent = N'فلا وربك لا يؤمنون حتى يحكموك فيما شجر بينهم ثم لا يجدوا في أنفسهم حرجا مما قضيت ويسلموا تسليما' where Id = 561
Update Verses set CleanContent = N'ولو أنا كتبنا عليهم أن اقتلوا أنفسكم أو اخرجوا من دياركم ما فعلوه إلا قليل منهم ولو أنهم فعلوا ما يوعظون به لكان خيرا لهم وأشد تثبيتا' where Id = 562
Update Verses set CleanContent = N'وإذا لآتيناهم من لدنا أجرا عظيما' where Id = 563
Update Verses set CleanContent = N'ولهديناهم صراطا مستقيما' where Id = 564
Update Verses set CleanContent = N'ومن يطع الله والرسول فأولئك مع الذين أنعم الله عليهم من النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا' where Id = 565
Update Verses set CleanContent = N'ذلك الفضل من الله وكفى بالله عليما' where Id = 566
Update Verses set CleanContent = N'يا أيها الذين آمنوا خذوا حذركم فانفروا ثبات أو انفروا جميعا' where Id = 567
Update Verses set CleanContent = N'وإن منكم لمن ليبطئن فإن أصابتكم مصيبة قال قد أنعم الله علي إذ لم أكن معهم شهيدا' where Id = 568
Update Verses set CleanContent = N'ولئن أصابكم فضل من الله ليقولن كأن لم تكن بينكم وبينه مودة يا ليتني كنت معهم فأفوز فوزا عظيما' where Id = 569
Update Verses set CleanContent = N'فليقاتل في سبيل الله الذين يشرون الحياة الدنيا بالآخرة ومن يقاتل في سبيل الله فيقتل أو يغلب فسوف نؤتيه أجرا عظيما' where Id = 570
Update Verses set CleanContent = N'وما لكم لا تقاتلون في سبيل الله والمستضعفين من الرجال والنساء والولدان الذين يقولون ربنا أخرجنا من هذه القرية الظالم أهلها واجعل لنا من لدنك وليا واجعل لنا من لدنك نصيرا' where Id = 571
Update Verses set CleanContent = N'الذين آمنوا يقاتلون في سبيل الله والذين كفروا يقاتلون في سبيل الطاغوت فقاتلوا أولياء الشيطان إن كيد الشيطان كان ضعيفا' where Id = 572
Update Verses set CleanContent = N'ألم تر إلى الذين قيل لهم كفوا أيديكم وأقيموا الصلاة وآتوا الزكاة فلما كتب عليهم القتال إذا فريق منهم يخشون الناس كخشية الله أو أشد خشية وقالوا ربنا لم كتبت علينا القتال لولا أخرتنا إلى أجل قريب قل متاع الدنيا قليل والآخرة خير لمن اتقى ولا تظلمون فتيلا' where Id = 573
Update Verses set CleanContent = N'أينما تكونوا يدرككم الموت ولو كنتم في بروج مشيدة وإن تصبهم حسنة يقولوا هذه من عند الله وإن تصبهم سيئة يقولوا هذه من عندك قل كل من عند الله فمال هؤلاء القوم لا يكادون يفقهون حديثا' where Id = 574
Update Verses set CleanContent = N'ما أصابك من حسنة فمن الله وما أصابك من سيئة فمن نفسك وأرسلناك للناس رسولا وكفى بالله شهيدا' where Id = 575
Update Verses set CleanContent = N'من يطع الرسول فقد أطاع الله ومن تولى فما أرسلناك عليهم حفيظا' where Id = 576
Update Verses set CleanContent = N'ويقولون طاعة فإذا برزوا من عندك بيت طائفة منهم غير الذي تقول والله يكتب ما يبيتون فأعرض عنهم وتوكل على الله وكفى بالله وكيلا' where Id = 577
Update Verses set CleanContent = N'أفلا يتدبرون القرآن ولو كان من عند غير الله لوجدوا فيه اختلافا كثيرا' where Id = 578
Update Verses set CleanContent = N'وإذا جاءهم أمر من الأمن أو الخوف أذاعوا به ولو ردوه إلى الرسول وإلى أولي الأمر منهم لعلمه الذين يستنبطونه منهم ولولا فضل الله عليكم ورحمته لاتبعتم الشيطان إلا قليلا' where Id = 579
Update Verses set CleanContent = N'فقاتل في سبيل الله لا تكلف إلا نفسك وحرض المؤمنين عسى الله أن يكف بأس الذين كفروا والله أشد بأسا وأشد تنكيلا' where Id = 580
Update Verses set CleanContent = N'من يشفع شفاعة حسنة يكن له نصيب منها ومن يشفع شفاعة سيئة يكن له كفل منها وكان الله على كل شيء مقيتا' where Id = 581
Update Verses set CleanContent = N'وإذا حييتم بتحية فحيوا بأحسن منها أو ردوها إن الله كان على كل شيء حسيبا' where Id = 582
Update Verses set CleanContent = N'الله لا إله إلا هو ليجمعنكم إلى يوم القيامة لا ريب فيه ومن أصدق من الله حديثا' where Id = 583
Update Verses set CleanContent = N'فما لكم في المنافقين فئتين والله أركسهم بما كسبوا أتريدون أن تهدوا من أضل الله ومن يضلل الله فلن تجد له سبيلا' where Id = 584
Update Verses set CleanContent = N'ودوا لو تكفرون كما كفروا فتكونون سواء فلا تتخذوا منهم أولياء حتى يهاجروا في سبيل الله فإن تولوا فخذوهم واقتلوهم حيث وجدتموهم ولا تتخذوا منهم وليا ولا نصيرا' where Id = 585
Update Verses set CleanContent = N'إلا الذين يصلون إلى قوم بينكم وبينهم ميثاق أو جاءوكم حصرت صدورهم أن يقاتلوكم أو يقاتلوا قومهم ولو شاء الله لسلطهم عليكم فلقاتلوكم فإن اعتزلوكم فلم يقاتلوكم وألقوا إليكم السلم فما جعل الله لكم عليهم سبيلا' where Id = 586
Update Verses set CleanContent = N'ستجدون آخرين يريدون أن يأمنوكم ويأمنوا قومهم كل ما ردوا إلى الفتنة أركسوا فيها فإن لم يعتزلوكم ويلقوا إليكم السلم ويكفوا أيديهم فخذوهم واقتلوهم حيث ثقفتموهم وأولئكم جعلنا لكم عليهم سلطانا مبينا' where Id = 587
Update Verses set CleanContent = N'وما كان لمؤمن أن يقتل مؤمنا إلا خطأ ومن قتل مؤمنا خطأ فتحرير رقبة مؤمنة ودية مسلمة إلى أهله إلا أن يصدقوا فإن كان من قوم عدو لكم وهو مؤمن فتحرير رقبة مؤمنة وإن كان من قوم بينكم وبينهم ميثاق فدية مسلمة إلى أهله وتحرير رقبة مؤمنة فمن لم يجد فصيام شهرين متتابعين توبة من الله وكان الله عليما حكيما' where Id = 588
Update Verses set CleanContent = N'ومن يقتل مؤمنا متعمدا فجزاؤه جهنم خالدا فيها وغضب الله عليه ولعنه وأعد له عذابا عظيما' where Id = 589
Update Verses set CleanContent = N'يا أيها الذين آمنوا إذا ضربتم في سبيل الله فتبينوا ولا تقولوا لمن ألقى إليكم السلام لست مؤمنا تبتغون عرض الحياة الدنيا فعند الله مغانم كثيرة كذلك كنتم من قبل فمن الله عليكم فتبينوا إن الله كان بما تعملون خبيرا' where Id = 590
Update Verses set CleanContent = N'لا يستوي القاعدون من المؤمنين غير أولي الضرر والمجاهدون في سبيل الله بأموالهم وأنفسهم فضل الله المجاهدين بأموالهم وأنفسهم على القاعدين درجة وكلا وعد الله الحسنى وفضل الله المجاهدين على القاعدين أجرا عظيما' where Id = 591
Update Verses set CleanContent = N'درجات منه ومغفرة ورحمة وكان الله غفورا رحيما' where Id = 592
Update Verses set CleanContent = N'إن الذين توفاهم الملائكة ظالمي أنفسهم قالوا فيم كنتم قالوا كنا مستضعفين في الأرض قالوا ألم تكن أرض الله واسعة فتهاجروا فيها فأولئك مأواهم جهنم وساءت مصيرا' where Id = 593
Update Verses set CleanContent = N'إلا المستضعفين من الرجال والنساء والولدان لا يستطيعون حيلة ولا يهتدون سبيلا' where Id = 594
Update Verses set CleanContent = N'فأولئك عسى الله أن يعفو عنهم وكان الله عفوا غفورا' where Id = 595
Update Verses set CleanContent = N'ومن يهاجر في سبيل الله يجد في الأرض مراغما كثيرا وسعة ومن يخرج من بيته مهاجرا إلى الله ورسوله ثم يدركه الموت فقد وقع أجره على الله وكان الله غفورا رحيما' where Id = 596
Update Verses set CleanContent = N'وإذا ضربتم في الأرض فليس عليكم جناح أن تقصروا من الصلاة إن خفتم أن يفتنكم الذين كفروا إن الكافرين كانوا لكم عدوا مبينا' where Id = 597
Update Verses set CleanContent = N'وإذا كنت فيهم فأقمت لهم الصلاة فلتقم طائفة منهم معك وليأخذوا أسلحتهم فإذا سجدوا فليكونوا من ورائكم ولتأت طائفة أخرى لم يصلوا فليصلوا معك وليأخذوا حذرهم وأسلحتهم ود الذين كفروا لو تغفلون عن أسلحتكم وأمتعتكم فيميلون عليكم ميلة واحدة ولا جناح عليكم إن كان بكم أذى من مطر أو كنتم مرضى أن تضعوا أسلحتكم وخذوا حذركم إن الله أعد للكافرين عذابا مهينا' where Id = 598
Update Verses set CleanContent = N'فإذا قضيتم الصلاة فاذكروا الله قياما وقعودا وعلى جنوبكم فإذا اطمأننتم فأقيموا الصلاة إن الصلاة كانت على المؤمنين كتابا موقوتا' where Id = 599
Update Verses set CleanContent = N'ولا تهنوا في ابتغاء القوم إن تكونوا تألمون فإنهم يألمون كما تألمون وترجون من الله ما لا يرجون وكان الله عليما حكيما' where Id = 600
Update Verses set CleanContent = N'إنا أنزلنا إليك الكتاب بالحق لتحكم بين الناس بما أراك الله ولا تكن للخائنين خصيما' where Id = 601
Update Verses set CleanContent = N'واستغفر الله إن الله كان غفورا رحيما' where Id = 602
Update Verses set CleanContent = N'ولا تجادل عن الذين يختانون أنفسهم إن الله لا يحب من كان خوانا أثيما' where Id = 603
Update Verses set CleanContent = N'يستخفون من الناس ولا يستخفون من الله وهو معهم إذ يبيتون ما لا يرضى من القول وكان الله بما يعملون محيطا' where Id = 604
Update Verses set CleanContent = N'ها أنتم هؤلاء جادلتم عنهم في الحياة الدنيا فمن يجادل الله عنهم يوم القيامة أم من يكون عليهم وكيلا' where Id = 605
Update Verses set CleanContent = N'ومن يعمل سوءا أو يظلم نفسه ثم يستغفر الله يجد الله غفورا رحيما' where Id = 606
Update Verses set CleanContent = N'ومن يكسب إثما فإنما يكسبه على نفسه وكان الله عليما حكيما' where Id = 607
Update Verses set CleanContent = N'ومن يكسب خطيئة أو إثما ثم يرم به بريئا فقد احتمل بهتانا وإثما مبينا' where Id = 608
Update Verses set CleanContent = N'ولولا فضل الله عليك ورحمته لهمت طائفة منهم أن يضلوك وما يضلون إلا أنفسهم وما يضرونك من شيء وأنزل الله عليك الكتاب والحكمة وعلمك ما لم تكن تعلم وكان فضل الله عليك عظيما' where Id = 609
Update Verses set CleanContent = N'لا خير في كثير من نجواهم إلا من أمر بصدقة أو معروف أو إصلاح بين الناس ومن يفعل ذلك ابتغاء مرضات الله فسوف نؤتيه أجرا عظيما' where Id = 610
Update Verses set CleanContent = N'ومن يشاقق الرسول من بعد ما تبين له الهدى ويتبع غير سبيل المؤمنين نوله ما تولى ونصله جهنم وساءت مصيرا' where Id = 611
Update Verses set CleanContent = N'إن الله لا يغفر أن يشرك به ويغفر ما دون ذلك لمن يشاء ومن يشرك بالله فقد ضل ضلالا بعيدا' where Id = 612
Update Verses set CleanContent = N'إن يدعون من دونه إلا إناثا وإن يدعون إلا شيطانا مريدا' where Id = 613
Update Verses set CleanContent = N'لعنه الله وقال لأتخذن من عبادك نصيبا مفروضا' where Id = 614
Update Verses set CleanContent = N'ولأضلنهم ولأمنينهم ولآمرنهم فليبتكن آذان الأنعام ولآمرنهم فليغيرن خلق الله ومن يتخذ الشيطان وليا من دون الله فقد خسر خسرانا مبينا' where Id = 615
Update Verses set CleanContent = N'يعدهم ويمنيهم وما يعدهم الشيطان إلا غرورا' where Id = 616
Update Verses set CleanContent = N'أولئك مأواهم جهنم ولا يجدون عنها محيصا' where Id = 617
Update Verses set CleanContent = N'والذين آمنوا وعملوا الصالحات سندخلهم جنات تجري من تحتها الأنهار خالدين فيها أبدا وعد الله حقا ومن أصدق من الله قيلا' where Id = 618
Update Verses set CleanContent = N'ليس بأمانيكم ولا أماني أهل الكتاب من يعمل سوءا يجز به ولا يجد له من دون الله وليا ولا نصيرا' where Id = 619
Update Verses set CleanContent = N'ومن يعمل من الصالحات من ذكر أو أنثى وهو مؤمن فأولئك يدخلون الجنة ولا يظلمون نقيرا' where Id = 620
Update Verses set CleanContent = N'ومن أحسن دينا ممن أسلم وجهه لله وهو محسن واتبع ملة إبراهيم حنيفا واتخذ الله إبراهيم خليلا' where Id = 621
Update Verses set CleanContent = N'ولله ما في السماوات وما في الأرض وكان الله بكل شيء محيطا' where Id = 622
Update Verses set CleanContent = N'ويستفتونك في النساء قل الله يفتيكم فيهن وما يتلى عليكم في الكتاب في يتامى النساء اللاتي لا تؤتونهن ما كتب لهن وترغبون أن تنكحوهن والمستضعفين من الولدان وأن تقوموا لليتامى بالقسط وما تفعلوا من خير فإن الله كان به عليما' where Id = 623
Update Verses set CleanContent = N'وإن امرأة خافت من بعلها نشوزا أو إعراضا فلا جناح عليهما أن يصلحا بينهما صلحا والصلح خير وأحضرت الأنفس الشح وإن تحسنوا وتتقوا فإن الله كان بما تعملون خبيرا' where Id = 624
Update Verses set CleanContent = N'ولن تستطيعوا أن تعدلوا بين النساء ولو حرصتم فلا تميلوا كل الميل فتذروها كالمعلقة وإن تصلحوا وتتقوا فإن الله كان غفورا رحيما' where Id = 625
Update Verses set CleanContent = N'وإن يتفرقا يغن الله كلا من سعته وكان الله واسعا حكيما' where Id = 626
Update Verses set CleanContent = N'ولله ما في السماوات وما في الأرض ولقد وصينا الذين أوتوا الكتاب من قبلكم وإياكم أن اتقوا الله وإن تكفروا فإن لله ما في السماوات وما في الأرض وكان الله غنيا حميدا' where Id = 627
Update Verses set CleanContent = N'ولله ما في السماوات وما في الأرض وكفى بالله وكيلا' where Id = 628
Update Verses set CleanContent = N'إن يشأ يذهبكم أيها الناس ويأت بآخرين وكان الله على ذلك قديرا' where Id = 629
Update Verses set CleanContent = N'من كان يريد ثواب الدنيا فعند الله ثواب الدنيا والآخرة وكان الله سميعا بصيرا' where Id = 630
Update Verses set CleanContent = N'يا أيها الذين آمنوا كونوا قوامين بالقسط شهداء لله ولو على أنفسكم أو الوالدين والأقربين إن يكن غنيا أو فقيرا فالله أولى بهما فلا تتبعوا الهوى أن تعدلوا وإن تلووا أو تعرضوا فإن الله كان بما تعملون خبيرا' where Id = 631
Update Verses set CleanContent = N'يا أيها الذين آمنوا آمنوا بالله ورسوله والكتاب الذي نزل على رسوله والكتاب الذي أنزل من قبل ومن يكفر بالله وملائكته وكتبه ورسله واليوم الآخر فقد ضل ضلالا بعيدا' where Id = 632
Update Verses set CleanContent = N'إن الذين آمنوا ثم كفروا ثم آمنوا ثم كفروا ثم ازدادوا كفرا لم يكن الله ليغفر لهم ولا ليهديهم سبيلا' where Id = 633
Update Verses set CleanContent = N'بشر المنافقين بأن لهم عذابا أليما' where Id = 634
Update Verses set CleanContent = N'الذين يتخذون الكافرين أولياء من دون المؤمنين أيبتغون عندهم العزة فإن العزة لله جميعا' where Id = 635
Update Verses set CleanContent = N'وقد نزل عليكم في الكتاب أن إذا سمعتم آيات الله يكفر بها ويستهزأ بها فلا تقعدوا معهم حتى يخوضوا في حديث غيره إنكم إذا مثلهم إن الله جامع المنافقين والكافرين في جهنم جميعا' where Id = 636
Update Verses set CleanContent = N'الذين يتربصون بكم فإن كان لكم فتح من الله قالوا ألم نكن معكم وإن كان للكافرين نصيب قالوا ألم نستحوذ عليكم ونمنعكم من المؤمنين فالله يحكم بينكم يوم القيامة ولن يجعل الله للكافرين على المؤمنين سبيلا' where Id = 637
Update Verses set CleanContent = N'إن المنافقين يخادعون الله وهو خادعهم وإذا قاموا إلى الصلاة قاموا كسالى يراءون الناس ولا يذكرون الله إلا قليلا' where Id = 638
Update Verses set CleanContent = N'مذبذبين بين ذلك لا إلى هؤلاء ولا إلى هؤلاء ومن يضلل الله فلن تجد له سبيلا' where Id = 639
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تتخذوا الكافرين أولياء من دون المؤمنين أتريدون أن تجعلوا لله عليكم سلطانا مبينا' where Id = 640
Update Verses set CleanContent = N'إن المنافقين في الدرك الأسفل من النار ولن تجد لهم نصيرا' where Id = 641
Update Verses set CleanContent = N'إلا الذين تابوا وأصلحوا واعتصموا بالله وأخلصوا دينهم لله فأولئك مع المؤمنين وسوف يؤت الله المؤمنين أجرا عظيما' where Id = 642
Update Verses set CleanContent = N'ما يفعل الله بعذابكم إن شكرتم وآمنتم وكان الله شاكرا عليما' where Id = 643
Update Verses set CleanContent = N'لا يحب الله الجهر بالسوء من القول إلا من ظلم وكان الله سميعا عليما' where Id = 644
Update Verses set CleanContent = N'إن تبدوا خيرا أو تخفوه أو تعفوا عن سوء فإن الله كان عفوا قديرا' where Id = 645
Update Verses set CleanContent = N'إن الذين يكفرون بالله ورسله ويريدون أن يفرقوا بين الله ورسله ويقولون نؤمن ببعض ونكفر ببعض ويريدون أن يتخذوا بين ذلك سبيلا' where Id = 646
Update Verses set CleanContent = N'أولئك هم الكافرون حقا وأعتدنا للكافرين عذابا مهينا' where Id = 647
Update Verses set CleanContent = N'والذين آمنوا بالله ورسله ولم يفرقوا بين أحد منهم أولئك سوف يؤتيهم أجورهم وكان الله غفورا رحيما' where Id = 648
Update Verses set CleanContent = N'يسألك أهل الكتاب أن تنزل عليهم كتابا من السماء فقد سألوا موسى أكبر من ذلك فقالوا أرنا الله جهرة فأخذتهم الصاعقة بظلمهم ثم اتخذوا العجل من بعد ما جاءتهم البينات فعفونا عن ذلك وآتينا موسى سلطانا مبينا' where Id = 649
Update Verses set CleanContent = N'ورفعنا فوقهم الطور بميثاقهم وقلنا لهم ادخلوا الباب سجدا وقلنا لهم لا تعدوا في السبت وأخذنا منهم ميثاقا غليظا' where Id = 650
Update Verses set CleanContent = N'فبما نقضهم ميثاقهم وكفرهم بآيات الله وقتلهم الأنبياء بغير حق وقولهم قلوبنا غلف بل طبع الله عليها بكفرهم فلا يؤمنون إلا قليلا' where Id = 651
Update Verses set CleanContent = N'وبكفرهم وقولهم على مريم بهتانا عظيما' where Id = 652
Update Verses set CleanContent = N'وقولهم إنا قتلنا المسيح عيسى ابن مريم رسول الله وما قتلوه وما صلبوه ولكن شبه لهم وإن الذين اختلفوا فيه لفي شك منه ما لهم به من علم إلا اتباع الظن وما قتلوه يقينا' where Id = 653
Update Verses set CleanContent = N'بل رفعه الله إليه وكان الله عزيزا حكيما' where Id = 654
Update Verses set CleanContent = N'وإن من أهل الكتاب إلا ليؤمنن به قبل موته ويوم القيامة يكون عليهم شهيدا' where Id = 655
Update Verses set CleanContent = N'فبظلم من الذين هادوا حرمنا عليهم طيبات أحلت لهم وبصدهم عن سبيل الله كثيرا' where Id = 656
Update Verses set CleanContent = N'وأخذهم الربا وقد نهوا عنه وأكلهم أموال الناس بالباطل وأعتدنا للكافرين منهم عذابا أليما' where Id = 657
Update Verses set CleanContent = N'لكن الراسخون في العلم منهم والمؤمنون يؤمنون بما أنزل إليك وما أنزل من قبلك والمقيمين الصلاة والمؤتون الزكاة والمؤمنون بالله واليوم الآخر أولئك سنؤتيهم أجرا عظيما' where Id = 658
Update Verses set CleanContent = N'إنا أوحينا إليك كما أوحينا إلى نوح والنبيين من بعده وأوحينا إلى إبراهيم وإسماعيل وإسحاق ويعقوب والأسباط وعيسى وأيوب ويونس وهارون وسليمان وآتينا داوود زبورا' where Id = 659
Update Verses set CleanContent = N'ورسلا قد قصصناهم عليك من قبل ورسلا لم نقصصهم عليك وكلم الله موسى تكليما' where Id = 660
Update Verses set CleanContent = N'رسلا مبشرين ومنذرين لئلا يكون للناس على الله حجة بعد الرسل وكان الله عزيزا حكيما' where Id = 661
Update Verses set CleanContent = N'لكن الله يشهد بما أنزل إليك أنزله بعلمه والملائكة يشهدون وكفى بالله شهيدا' where Id = 662
Update Verses set CleanContent = N'إن الذين كفروا وصدوا عن سبيل الله قد ضلوا ضلالا بعيدا' where Id = 663
Update Verses set CleanContent = N'إن الذين كفروا وظلموا لم يكن الله ليغفر لهم ولا ليهديهم طريقا' where Id = 664
Update Verses set CleanContent = N'إلا طريق جهنم خالدين فيها أبدا وكان ذلك على الله يسيرا' where Id = 665
Update Verses set CleanContent = N'يا أيها الناس قد جاءكم الرسول بالحق من ربكم فآمنوا خيرا لكم وإن تكفروا فإن لله ما في السماوات والأرض وكان الله عليما حكيما' where Id = 666
Update Verses set CleanContent = N'يا أهل الكتاب لا تغلوا في دينكم ولا تقولوا على الله إلا الحق إنما المسيح عيسى ابن مريم رسول الله وكلمته ألقاها إلى مريم وروح منه فآمنوا بالله ورسله ولا تقولوا ثلاثة انتهوا خيرا لكم إنما الله إله واحد سبحانه أن يكون له ولد له ما في السماوات وما في الأرض وكفى بالله وكيلا' where Id = 667
Update Verses set CleanContent = N'لن يستنكف المسيح أن يكون عبدا لله ولا الملائكة المقربون ومن يستنكف عن عبادته ويستكبر فسيحشرهم إليه جميعا' where Id = 668
Update Verses set CleanContent = N'فأما الذين آمنوا وعملوا الصالحات فيوفيهم أجورهم ويزيدهم من فضله وأما الذين استنكفوا واستكبروا فيعذبهم عذابا أليما ولا يجدون لهم من دون الله وليا ولا نصيرا' where Id = 669
Update Verses set CleanContent = N'يا أيها الناس قد جاءكم برهان من ربكم وأنزلنا إليكم نورا مبينا' where Id = 670
Update Verses set CleanContent = N'فأما الذين آمنوا بالله واعتصموا به فسيدخلهم في رحمة منه وفضل ويهديهم إليه صراطا مستقيما' where Id = 671
Update Verses set CleanContent = N'يستفتونك قل الله يفتيكم في الكلالة إن امرؤ هلك ليس له ولد وله أخت فلها نصف ما ترك وهو يرثها إن لم يكن لها ولد فإن كانتا اثنتين فلهما الثلثان مما ترك وإن كانوا إخوة رجالا ونساء فللذكر مثل حظ الأنثيين يبين الله لكم أن تضلوا والله بكل شيء عليم' where Id = 672
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 673
Update Verses set CleanContent = N'يا أيها الذين آمنوا أوفوا بالعقود أحلت لكم بهيمة الأنعام إلا ما يتلى عليكم غير محلي الصيد وأنتم حرم إن الله يحكم ما يريد' where Id = 674
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تحلوا شعائر الله ولا الشهر الحرام ولا الهدي ولا القلائد ولا آمين البيت الحرام يبتغون فضلا من ربهم ورضوانا وإذا حللتم فاصطادوا ولا يجرمنكم شنآن قوم أن صدوكم عن المسجد الحرام أن تعتدوا وتعاونوا على البر والتقوى ولا تعاونوا على الإثم والعدوان واتقوا الله إن الله شديد العقاب' where Id = 675
Update Verses set CleanContent = N'حرمت عليكم الميتة والدم ولحم الخنزير وما أهل لغير الله به والمنخنقة والموقوذة والمتردية والنطيحة وما أكل السبع إلا ما ذكيتم وما ذبح على النصب وأن تستقسموا بالأزلام ذلكم فسق اليوم يئس الذين كفروا من دينكم فلا تخشوهم واخشون اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام دينا فمن اضطر في مخمصة غير متجانف لإثم فإن الله غفور رحيم' where Id = 676
Update Verses set CleanContent = N'يسألونك ماذا أحل لهم قل أحل لكم الطيبات وما علمتم من الجوارح مكلبين تعلمونهن مما علمكم الله فكلوا مما أمسكن عليكم واذكروا اسم الله عليه واتقوا الله إن الله سريع الحساب' where Id = 677
Update Verses set CleanContent = N'اليوم أحل لكم الطيبات وطعام الذين أوتوا الكتاب حل لكم وطعامكم حل لهم والمحصنات من المؤمنات والمحصنات من الذين أوتوا الكتاب من قبلكم إذا آتيتموهن أجورهن محصنين غير مسافحين ولا متخذي أخدان ومن يكفر بالإيمان فقد حبط عمله وهو في الآخرة من الخاسرين' where Id = 678
Update Verses set CleanContent = N'يا أيها الذين آمنوا إذا قمتم إلى الصلاة فاغسلوا وجوهكم وأيديكم إلى المرافق وامسحوا برءوسكم وأرجلكم إلى الكعبين وإن كنتم جنبا فاطهروا وإن كنتم مرضى أو على سفر أو جاء أحد منكم من الغائط أو لامستم النساء فلم تجدوا ماء فتيمموا صعيدا طيبا فامسحوا بوجوهكم وأيديكم منه ما يريد الله ليجعل عليكم من حرج ولكن يريد ليطهركم وليتم نعمته عليكم لعلكم تشكرون' where Id = 679
Update Verses set CleanContent = N'واذكروا نعمة الله عليكم وميثاقه الذي واثقكم به إذ قلتم سمعنا وأطعنا واتقوا الله إن الله عليم بذات الصدور' where Id = 680
Update Verses set CleanContent = N'يا أيها الذين آمنوا كونوا قوامين لله شهداء بالقسط ولا يجرمنكم شنآن قوم على ألا تعدلوا اعدلوا هو أقرب للتقوى واتقوا الله إن الله خبير بما تعملون' where Id = 681
Update Verses set CleanContent = N'وعد الله الذين آمنوا وعملوا الصالحات لهم مغفرة وأجر عظيم' where Id = 682
Update Verses set CleanContent = N'والذين كفروا وكذبوا بآياتنا أولئك أصحاب الجحيم' where Id = 683
Update Verses set CleanContent = N'يا أيها الذين آمنوا اذكروا نعمت الله عليكم إذ هم قوم أن يبسطوا إليكم أيديهم فكف أيديهم عنكم واتقوا الله وعلى الله فليتوكل المؤمنون' where Id = 684
Update Verses set CleanContent = N'ولقد أخذ الله ميثاق بني إسرائيل وبعثنا منهم اثني عشر نقيبا وقال الله إني معكم لئن أقمتم الصلاة وآتيتم الزكاة وآمنتم برسلي وعزرتموهم وأقرضتم الله قرضا حسنا لأكفرن عنكم سيئاتكم ولأدخلنكم جنات تجري من تحتها الأنهار فمن كفر بعد ذلك منكم فقد ضل سواء السبيل' where Id = 685
Update Verses set CleanContent = N'فبما نقضهم ميثاقهم لعناهم وجعلنا قلوبهم قاسية يحرفون الكلم عن مواضعه ونسوا حظا مما ذكروا به ولا تزال تطلع على خائنة منهم إلا قليلا منهم فاعف عنهم واصفح إن الله يحب المحسنين' where Id = 686
Update Verses set CleanContent = N'ومن الذين قالوا إنا نصارى أخذنا ميثاقهم فنسوا حظا مما ذكروا به فأغرينا بينهم العداوة والبغضاء إلى يوم القيامة وسوف ينبئهم الله بما كانوا يصنعون' where Id = 687
Update Verses set CleanContent = N'يا أهل الكتاب قد جاءكم رسولنا يبين لكم كثيرا مما كنتم تخفون من الكتاب ويعفو عن كثير قد جاءكم من الله نور وكتاب مبين' where Id = 688
Update Verses set CleanContent = N'يهدي به الله من اتبع رضوانه سبل السلام ويخرجهم من الظلمات إلى النور بإذنه ويهديهم إلى صراط مستقيم' where Id = 689
Update Verses set CleanContent = N'لقد كفر الذين قالوا إن الله هو المسيح ابن مريم قل فمن يملك من الله شيئا إن أراد أن يهلك المسيح ابن مريم وأمه ومن في الأرض جميعا ولله ملك السماوات والأرض وما بينهما يخلق ما يشاء والله على كل شيء قدير' where Id = 690
Update Verses set CleanContent = N'وقالت اليهود والنصارى نحن أبناء الله وأحباؤه قل فلم يعذبكم بذنوبكم بل أنتم بشر ممن خلق يغفر لمن يشاء ويعذب من يشاء ولله ملك السماوات والأرض وما بينهما وإليه المصير' where Id = 691
Update Verses set CleanContent = N'يا أهل الكتاب قد جاءكم رسولنا يبين لكم على فترة من الرسل أن تقولوا ما جاءنا من بشير ولا نذير فقد جاءكم بشير ونذير والله على كل شيء قدير' where Id = 692
Update Verses set CleanContent = N'وإذ قال موسى لقومه يا قوم اذكروا نعمة الله عليكم إذ جعل فيكم أنبياء وجعلكم ملوكا وآتاكم ما لم يؤت أحدا من العالمين' where Id = 693
Update Verses set CleanContent = N'يا قوم ادخلوا الأرض المقدسة التي كتب الله لكم ولا ترتدوا على أدباركم فتنقلبوا خاسرين' where Id = 694
Update Verses set CleanContent = N'قالوا يا موسى إن فيها قوما جبارين وإنا لن ندخلها حتى يخرجوا منها فإن يخرجوا منها فإنا داخلون' where Id = 695
Update Verses set CleanContent = N'قال رجلان من الذين يخافون أنعم الله عليهما ادخلوا عليهم الباب فإذا دخلتموه فإنكم غالبون وعلى الله فتوكلوا إن كنتم مؤمنين' where Id = 696
Update Verses set CleanContent = N'قالوا يا موسى إنا لن ندخلها أبدا ما داموا فيها فاذهب أنت وربك فقاتلا إنا هاهنا قاعدون' where Id = 697
Update Verses set CleanContent = N'قال رب إني لا أملك إلا نفسي وأخي فافرق بيننا وبين القوم الفاسقين' where Id = 698
Update Verses set CleanContent = N'قال فإنها محرمة عليهم أربعين سنة يتيهون في الأرض فلا تأس على القوم الفاسقين' where Id = 699
Update Verses set CleanContent = N'واتل عليهم نبأ ابني آدم بالحق إذ قربا قربانا فتقبل من أحدهما ولم يتقبل من الآخر قال لأقتلنك قال إنما يتقبل الله من المتقين' where Id = 700
Update Verses set CleanContent = N'لئن بسطت إلي يدك لتقتلني ما أنا بباسط يدي إليك لأقتلك إني أخاف الله رب العالمين' where Id = 701
Update Verses set CleanContent = N'إني أريد أن تبوء بإثمي وإثمك فتكون من أصحاب النار وذلك جزاء الظالمين' where Id = 702
Update Verses set CleanContent = N'فطوعت له نفسه قتل أخيه فقتله فأصبح من الخاسرين' where Id = 703
Update Verses set CleanContent = N'فبعث الله غرابا يبحث في الأرض ليريه كيف يواري سوءة أخيه قال يا ويلتا أعجزت أن أكون مثل هذا الغراب فأواري سوءة أخي فأصبح من النادمين' where Id = 704
Update Verses set CleanContent = N'من أجل ذلك كتبنا على بني إسرائيل أنه من قتل نفسا بغير نفس أو فساد في الأرض فكأنما قتل الناس جميعا ومن أحياها فكأنما أحيا الناس جميعا ولقد جاءتهم رسلنا بالبينات ثم إن كثيرا منهم بعد ذلك في الأرض لمسرفون' where Id = 705
Update Verses set CleanContent = N'إنما جزاء الذين يحاربون الله ورسوله ويسعون في الأرض فسادا أن يقتلوا أو يصلبوا أو تقطع أيديهم وأرجلهم من خلاف أو ينفوا من الأرض ذلك لهم خزي في الدنيا ولهم في الآخرة عذاب عظيم' where Id = 706
Update Verses set CleanContent = N'إلا الذين تابوا من قبل أن تقدروا عليهم فاعلموا أن الله غفور رحيم' where Id = 707
Update Verses set CleanContent = N'يا أيها الذين آمنوا اتقوا الله وابتغوا إليه الوسيلة وجاهدوا في سبيله لعلكم تفلحون' where Id = 708
Update Verses set CleanContent = N'إن الذين كفروا لو أن لهم ما في الأرض جميعا ومثله معه ليفتدوا به من عذاب يوم القيامة ما تقبل منهم ولهم عذاب أليم' where Id = 709
Update Verses set CleanContent = N'يريدون أن يخرجوا من النار وما هم بخارجين منها ولهم عذاب مقيم' where Id = 710
Update Verses set CleanContent = N'والسارق والسارقة فاقطعوا أيديهما جزاء بما كسبا نكالا من الله والله عزيز حكيم' where Id = 711
Update Verses set CleanContent = N'فمن تاب من بعد ظلمه وأصلح فإن الله يتوب عليه إن الله غفور رحيم' where Id = 712
Update Verses set CleanContent = N'ألم تعلم أن الله له ملك السماوات والأرض يعذب من يشاء ويغفر لمن يشاء والله على كل شيء قدير' where Id = 713
Update Verses set CleanContent = N'يا أيها الرسول لا يحزنك الذين يسارعون في الكفر من الذين قالوا آمنا بأفواههم ولم تؤمن قلوبهم ومن الذين هادوا سماعون للكذب سماعون لقوم آخرين لم يأتوك يحرفون الكلم من بعد مواضعه يقولون إن أوتيتم هذا فخذوه وإن لم تؤتوه فاحذروا ومن يرد الله فتنته فلن تملك له من الله شيئا أولئك الذين لم يرد الله أن يطهر قلوبهم لهم في الدنيا خزي ولهم في الآخرة عذاب عظيم' where Id = 714
Update Verses set CleanContent = N'سماعون للكذب أكالون للسحت فإن جاءوك فاحكم بينهم أو أعرض عنهم وإن تعرض عنهم فلن يضروك شيئا وإن حكمت فاحكم بينهم بالقسط إن الله يحب المقسطين' where Id = 715
Update Verses set CleanContent = N'وكيف يحكمونك وعندهم التوراة فيها حكم الله ثم يتولون من بعد ذلك وما أولئك بالمؤمنين' where Id = 716
Update Verses set CleanContent = N'إنا أنزلنا التوراة فيها هدى ونور يحكم بها النبيون الذين أسلموا للذين هادوا والربانيون والأحبار بما استحفظوا من كتاب الله وكانوا عليه شهداء فلا تخشوا الناس واخشون ولا تشتروا بآياتي ثمنا قليلا ومن لم يحكم بما أنزل الله فأولئك هم الكافرون' where Id = 717
Update Verses set CleanContent = N'وكتبنا عليهم فيها أن النفس بالنفس والعين بالعين والأنف بالأنف والأذن بالأذن والسن بالسن والجروح قصاص فمن تصدق به فهو كفارة له ومن لم يحكم بما أنزل الله فأولئك هم الظالمون' where Id = 718
Update Verses set CleanContent = N'وقفينا على آثارهم بعيسى ابن مريم مصدقا لما بين يديه من التوراة وآتيناه الإنجيل فيه هدى ونور ومصدقا لما بين يديه من التوراة وهدى وموعظة للمتقين' where Id = 719
Update Verses set CleanContent = N'وليحكم أهل الإنجيل بما أنزل الله فيه ومن لم يحكم بما أنزل الله فأولئك هم الفاسقون' where Id = 720
Update Verses set CleanContent = N'وأنزلنا إليك الكتاب بالحق مصدقا لما بين يديه من الكتاب ومهيمنا عليه فاحكم بينهم بما أنزل الله ولا تتبع أهواءهم عما جاءك من الحق لكل جعلنا منكم شرعة ومنهاجا ولو شاء الله لجعلكم أمة واحدة ولكن ليبلوكم في ما آتاكم فاستبقوا الخيرات إلى الله مرجعكم جميعا فينبئكم بما كنتم فيه تختلفون' where Id = 721
Update Verses set CleanContent = N'وأن احكم بينهم بما أنزل الله ولا تتبع أهواءهم واحذرهم أن يفتنوك عن بعض ما أنزل الله إليك فإن تولوا فاعلم أنما يريد الله أن يصيبهم ببعض ذنوبهم وإن كثيرا من الناس لفاسقون' where Id = 722
Update Verses set CleanContent = N'أفحكم الجاهلية يبغون ومن أحسن من الله حكما لقوم يوقنون' where Id = 723
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تتخذوا اليهود والنصارى أولياء بعضهم أولياء بعض ومن يتولهم منكم فإنه منهم إن الله لا يهدي القوم الظالمين' where Id = 724
Update Verses set CleanContent = N'فترى الذين في قلوبهم مرض يسارعون فيهم يقولون نخشى أن تصيبنا دائرة فعسى الله أن يأتي بالفتح أو أمر من عنده فيصبحوا على ما أسروا في أنفسهم نادمين' where Id = 725
Update Verses set CleanContent = N'ويقول الذين آمنوا أهؤلاء الذين أقسموا بالله جهد أيمانهم إنهم لمعكم حبطت أعمالهم فأصبحوا خاسرين' where Id = 726
Update Verses set CleanContent = N'يا أيها الذين آمنوا من يرتد منكم عن دينه فسوف يأتي الله بقوم يحبهم ويحبونه أذلة على المؤمنين أعزة على الكافرين يجاهدون في سبيل الله ولا يخافون لومة لائم ذلك فضل الله يؤتيه من يشاء والله واسع عليم' where Id = 727
Update Verses set CleanContent = N'إنما وليكم الله ورسوله والذين آمنوا الذين يقيمون الصلاة ويؤتون الزكاة وهم راكعون' where Id = 728
Update Verses set CleanContent = N'ومن يتول الله ورسوله والذين آمنوا فإن حزب الله هم الغالبون' where Id = 729
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تتخذوا الذين اتخذوا دينكم هزوا ولعبا من الذين أوتوا الكتاب من قبلكم والكفار أولياء واتقوا الله إن كنتم مؤمنين' where Id = 730
Update Verses set CleanContent = N'وإذا ناديتم إلى الصلاة اتخذوها هزوا ولعبا ذلك بأنهم قوم لا يعقلون' where Id = 731
Update Verses set CleanContent = N'قل يا أهل الكتاب هل تنقمون منا إلا أن آمنا بالله وما أنزل إلينا وما أنزل من قبل وأن أكثركم فاسقون' where Id = 732
Update Verses set CleanContent = N'قل هل أنبئكم بشر من ذلك مثوبة عند الله من لعنه الله وغضب عليه وجعل منهم القردة والخنازير وعبد الطاغوت أولئك شر مكانا وأضل عن سواء السبيل' where Id = 733
Update Verses set CleanContent = N'وإذا جاءوكم قالوا آمنا وقد دخلوا بالكفر وهم قد خرجوا به والله أعلم بما كانوا يكتمون' where Id = 734
Update Verses set CleanContent = N'وترى كثيرا منهم يسارعون في الإثم والعدوان وأكلهم السحت لبئس ما كانوا يعملون' where Id = 735
Update Verses set CleanContent = N'لولا ينهاهم الربانيون والأحبار عن قولهم الإثم وأكلهم السحت لبئس ما كانوا يصنعون' where Id = 736
Update Verses set CleanContent = N'وقالت اليهود يد الله مغلولة غلت أيديهم ولعنوا بما قالوا بل يداه مبسوطتان ينفق كيف يشاء وليزيدن كثيرا منهم ما أنزل إليك من ربك طغيانا وكفرا وألقينا بينهم العداوة والبغضاء إلى يوم القيامة كلما أوقدوا نارا للحرب أطفأها الله ويسعون في الأرض فسادا والله لا يحب المفسدين' where Id = 737
Update Verses set CleanContent = N'ولو أن أهل الكتاب آمنوا واتقوا لكفرنا عنهم سيئاتهم ولأدخلناهم جنات النعيم' where Id = 738
Update Verses set CleanContent = N'ولو أنهم أقاموا التوراة والإنجيل وما أنزل إليهم من ربهم لأكلوا من فوقهم ومن تحت أرجلهم منهم أمة مقتصدة وكثير منهم ساء ما يعملون' where Id = 739
Update Verses set CleanContent = N'يا أيها الرسول بلغ ما أنزل إليك من ربك وإن لم تفعل فما بلغت رسالته والله يعصمك من الناس إن الله لا يهدي القوم الكافرين' where Id = 740
Update Verses set CleanContent = N'قل يا أهل الكتاب لستم على شيء حتى تقيموا التوراة والإنجيل وما أنزل إليكم من ربكم وليزيدن كثيرا منهم ما أنزل إليك من ربك طغيانا وكفرا فلا تأس على القوم الكافرين' where Id = 741
Update Verses set CleanContent = N'إن الذين آمنوا والذين هادوا والصابئون والنصارى من آمن بالله واليوم الآخر وعمل صالحا فلا خوف عليهم ولا هم يحزنون' where Id = 742
Update Verses set CleanContent = N'لقد أخذنا ميثاق بني إسرائيل وأرسلنا إليهم رسلا كلما جاءهم رسول بما لا تهوى أنفسهم فريقا كذبوا وفريقا يقتلون' where Id = 743
Update Verses set CleanContent = N'وحسبوا ألا تكون فتنة فعموا وصموا ثم تاب الله عليهم ثم عموا وصموا كثير منهم والله بصير بما يعملون' where Id = 744
Update Verses set CleanContent = N'لقد كفر الذين قالوا إن الله هو المسيح ابن مريم وقال المسيح يا بني إسرائيل اعبدوا الله ربي وربكم إنه من يشرك بالله فقد حرم الله عليه الجنة ومأواه النار وما للظالمين من أنصار' where Id = 745
Update Verses set CleanContent = N'لقد كفر الذين قالوا إن الله ثالث ثلاثة وما من إله إلا إله واحد وإن لم ينتهوا عما يقولون ليمسن الذين كفروا منهم عذاب أليم' where Id = 746
Update Verses set CleanContent = N'أفلا يتوبون إلى الله ويستغفرونه والله غفور رحيم' where Id = 747
Update Verses set CleanContent = N'ما المسيح ابن مريم إلا رسول قد خلت من قبله الرسل وأمه صديقة كانا يأكلان الطعام انظر كيف نبين لهم الآيات ثم انظر أنى يؤفكون' where Id = 748
Update Verses set CleanContent = N'قل أتعبدون من دون الله ما لا يملك لكم ضرا ولا نفعا والله هو السميع العليم' where Id = 749
Update Verses set CleanContent = N'قل يا أهل الكتاب لا تغلوا في دينكم غير الحق ولا تتبعوا أهواء قوم قد ضلوا من قبل وأضلوا كثيرا وضلوا عن سواء السبيل' where Id = 750
Update Verses set CleanContent = N'لعن الذين كفروا من بني إسرائيل على لسان داوود وعيسى ابن مريم ذلك بما عصوا وكانوا يعتدون' where Id = 751
Update Verses set CleanContent = N'كانوا لا يتناهون عن منكر فعلوه لبئس ما كانوا يفعلون' where Id = 752
Update Verses set CleanContent = N'ترى كثيرا منهم يتولون الذين كفروا لبئس ما قدمت لهم أنفسهم أن سخط الله عليهم وفي العذاب هم خالدون' where Id = 753
Update Verses set CleanContent = N'ولو كانوا يؤمنون بالله والنبي وما أنزل إليه ما اتخذوهم أولياء ولكن كثيرا منهم فاسقون' where Id = 754
Update Verses set CleanContent = N'لتجدن أشد الناس عداوة للذين آمنوا اليهود والذين أشركوا ولتجدن أقربهم مودة للذين آمنوا الذين قالوا إنا نصارى ذلك بأن منهم قسيسين ورهبانا وأنهم لا يستكبرون' where Id = 755
Update Verses set CleanContent = N'وإذا سمعوا ما أنزل إلى الرسول ترى أعينهم تفيض من الدمع مما عرفوا من الحق يقولون ربنا آمنا فاكتبنا مع الشاهدين' where Id = 756
Update Verses set CleanContent = N'وما لنا لا نؤمن بالله وما جاءنا من الحق ونطمع أن يدخلنا ربنا مع القوم الصالحين' where Id = 757
Update Verses set CleanContent = N'فأثابهم الله بما قالوا جنات تجري من تحتها الأنهار خالدين فيها وذلك جزاء المحسنين' where Id = 758
Update Verses set CleanContent = N'والذين كفروا وكذبوا بآياتنا أولئك أصحاب الجحيم' where Id = 759
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تحرموا طيبات ما أحل الله لكم ولا تعتدوا إن الله لا يحب المعتدين' where Id = 760
Update Verses set CleanContent = N'وكلوا مما رزقكم الله حلالا طيبا واتقوا الله الذي أنتم به مؤمنون' where Id = 761
Update Verses set CleanContent = N'لا يؤاخذكم الله باللغو في أيمانكم ولكن يؤاخذكم بما عقدتم الأيمان فكفارته إطعام عشرة مساكين من أوسط ما تطعمون أهليكم أو كسوتهم أو تحرير رقبة فمن لم يجد فصيام ثلاثة أيام ذلك كفارة أيمانكم إذا حلفتم واحفظوا أيمانكم كذلك يبين الله لكم آياته لعلكم تشكرون' where Id = 762
Update Verses set CleanContent = N'يا أيها الذين آمنوا إنما الخمر والميسر والأنصاب والأزلام رجس من عمل الشيطان فاجتنبوه لعلكم تفلحون' where Id = 763
Update Verses set CleanContent = N'إنما يريد الشيطان أن يوقع بينكم العداوة والبغضاء في الخمر والميسر ويصدكم عن ذكر الله وعن الصلاة فهل أنتم منتهون' where Id = 764
Update Verses set CleanContent = N'وأطيعوا الله وأطيعوا الرسول واحذروا فإن توليتم فاعلموا أنما على رسولنا البلاغ المبين' where Id = 765
Update Verses set CleanContent = N'ليس على الذين آمنوا وعملوا الصالحات جناح فيما طعموا إذا ما اتقوا وآمنوا وعملوا الصالحات ثم اتقوا وآمنوا ثم اتقوا وأحسنوا والله يحب المحسنين' where Id = 766
Update Verses set CleanContent = N'يا أيها الذين آمنوا ليبلونكم الله بشيء من الصيد تناله أيديكم ورماحكم ليعلم الله من يخافه بالغيب فمن اعتدى بعد ذلك فله عذاب أليم' where Id = 767
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تقتلوا الصيد وأنتم حرم ومن قتله منكم متعمدا فجزاء مثل ما قتل من النعم يحكم به ذوا عدل منكم هديا بالغ الكعبة أو كفارة طعام مساكين أو عدل ذلك صياما ليذوق وبال أمره عفا الله عما سلف ومن عاد فينتقم الله منه والله عزيز ذو انتقام' where Id = 768
Update Verses set CleanContent = N'أحل لكم صيد البحر وطعامه متاعا لكم وللسيارة وحرم عليكم صيد البر ما دمتم حرما واتقوا الله الذي إليه تحشرون' where Id = 769
Update Verses set CleanContent = N'جعل الله الكعبة البيت الحرام قياما للناس والشهر الحرام والهدي والقلائد ذلك لتعلموا أن الله يعلم ما في السماوات وما في الأرض وأن الله بكل شيء عليم' where Id = 770
Update Verses set CleanContent = N'اعلموا أن الله شديد العقاب وأن الله غفور رحيم' where Id = 771
Update Verses set CleanContent = N'ما على الرسول إلا البلاغ والله يعلم ما تبدون وما تكتمون' where Id = 772
Update Verses set CleanContent = N'قل لا يستوي الخبيث والطيب ولو أعجبك كثرة الخبيث فاتقوا الله يا أولي الألباب لعلكم تفلحون' where Id = 773
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تسألوا عن أشياء إن تبد لكم تسؤكم وإن تسألوا عنها حين ينزل القرآن تبد لكم عفا الله عنها والله غفور حليم' where Id = 774
Update Verses set CleanContent = N'قد سألها قوم من قبلكم ثم أصبحوا بها كافرين' where Id = 775
Update Verses set CleanContent = N'ما جعل الله من بحيرة ولا سائبة ولا وصيلة ولا حام ولكن الذين كفروا يفترون على الله الكذب وأكثرهم لا يعقلون' where Id = 776
Update Verses set CleanContent = N'وإذا قيل لهم تعالوا إلى ما أنزل الله وإلى الرسول قالوا حسبنا ما وجدنا عليه آباءنا أولو كان آباؤهم لا يعلمون شيئا ولا يهتدون' where Id = 777
Update Verses set CleanContent = N'يا أيها الذين آمنوا عليكم أنفسكم لا يضركم من ضل إذا اهتديتم إلى الله مرجعكم جميعا فينبئكم بما كنتم تعملون' where Id = 778
Update Verses set CleanContent = N'يا أيها الذين آمنوا شهادة بينكم إذا حضر أحدكم الموت حين الوصية اثنان ذوا عدل منكم أو آخران من غيركم إن أنتم ضربتم في الأرض فأصابتكم مصيبة الموت تحبسونهما من بعد الصلاة فيقسمان بالله إن ارتبتم لا نشتري به ثمنا ولو كان ذا قربى ولا نكتم شهادة الله إنا إذا لمن الآثمين' where Id = 779
Update Verses set CleanContent = N'فإن عثر على أنهما استحقا إثما فآخران يقومان مقامهما من الذين استحق عليهم الأوليان فيقسمان بالله لشهادتنا أحق من شهادتهما وما اعتدينا إنا إذا لمن الظالمين' where Id = 780
Update Verses set CleanContent = N'ذلك أدنى أن يأتوا بالشهادة على وجهها أو يخافوا أن ترد أيمان بعد أيمانهم واتقوا الله واسمعوا والله لا يهدي القوم الفاسقين' where Id = 781
Update Verses set CleanContent = N'يوم يجمع الله الرسل فيقول ماذا أجبتم قالوا لا علم لنا إنك أنت علام الغيوب' where Id = 782
Update Verses set CleanContent = N'إذ قال الله يا عيسى ابن مريم اذكر نعمتي عليك وعلى والدتك إذ أيدتك بروح القدس تكلم الناس في المهد وكهلا وإذ علمتك الكتاب والحكمة والتوراة والإنجيل وإذ تخلق من الطين كهيئة الطير بإذني فتنفخ فيها فتكون طيرا بإذني وتبرئ الأكمه والأبرص بإذني وإذ تخرج الموتى بإذني وإذ كففت بني إسرائيل عنك إذ جئتهم بالبينات فقال الذين كفروا منهم إن هذا إلا سحر مبين' where Id = 783
Update Verses set CleanContent = N'وإذ أوحيت إلى الحواريين أن آمنوا بي وبرسولي قالوا آمنا واشهد بأننا مسلمون' where Id = 784
Update Verses set CleanContent = N'إذ قال الحواريون يا عيسى ابن مريم هل يستطيع ربك أن ينزل علينا مائدة من السماء قال اتقوا الله إن كنتم مؤمنين' where Id = 785
Update Verses set CleanContent = N'قالوا نريد أن نأكل منها وتطمئن قلوبنا ونعلم أن قد صدقتنا ونكون عليها من الشاهدين' where Id = 786
Update Verses set CleanContent = N'قال عيسى ابن مريم اللهم ربنا أنزل علينا مائدة من السماء تكون لنا عيدا لأولنا وآخرنا وآية منك وارزقنا وأنت خير الرازقين' where Id = 787
Update Verses set CleanContent = N'قال الله إني منزلها عليكم فمن يكفر بعد منكم فإني أعذبه عذابا لا أعذبه أحدا من العالمين' where Id = 788
Update Verses set CleanContent = N'وإذ قال الله يا عيسى ابن مريم أأنت قلت للناس اتخذوني وأمي إلهين من دون الله قال سبحانك ما يكون لي أن أقول ما ليس لي بحق إن كنت قلته فقد علمته تعلم ما في نفسي ولا أعلم ما في نفسك إنك أنت علام الغيوب' where Id = 789
Update Verses set CleanContent = N'ما قلت لهم إلا ما أمرتني به أن اعبدوا الله ربي وربكم وكنت عليهم شهيدا ما دمت فيهم فلما توفيتني كنت أنت الرقيب عليهم وأنت على كل شيء شهيد' where Id = 790
Update Verses set CleanContent = N'إن تعذبهم فإنهم عبادك وإن تغفر لهم فإنك أنت العزيز الحكيم' where Id = 791
Update Verses set CleanContent = N'قال الله هذا يوم ينفع الصادقين صدقهم لهم جنات تجري من تحتها الأنهار خالدين فيها أبدا رضي الله عنهم ورضوا عنه ذلك الفوز العظيم' where Id = 792
Update Verses set CleanContent = N'لله ملك السماوات والأرض وما فيهن وهو على كل شيء قدير' where Id = 793
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 794
Update Verses set CleanContent = N'الحمد لله الذي خلق السماوات والأرض وجعل الظلمات والنور ثم الذين كفروا بربهم يعدلون' where Id = 795
Update Verses set CleanContent = N'هو الذي خلقكم من طين ثم قضى أجلا وأجل مسمى عنده ثم أنتم تمترون' where Id = 796
Update Verses set CleanContent = N'وهو الله في السماوات وفي الأرض يعلم سركم وجهركم ويعلم ما تكسبون' where Id = 797
Update Verses set CleanContent = N'وما تأتيهم من آية من آيات ربهم إلا كانوا عنها معرضين' where Id = 798
Update Verses set CleanContent = N'فقد كذبوا بالحق لما جاءهم فسوف يأتيهم أنباء ما كانوا به يستهزئون' where Id = 799
Update Verses set CleanContent = N'ألم يروا كم أهلكنا من قبلهم من قرن مكناهم في الأرض ما لم نمكن لكم وأرسلنا السماء عليهم مدرارا وجعلنا الأنهار تجري من تحتهم فأهلكناهم بذنوبهم وأنشأنا من بعدهم قرنا آخرين' where Id = 800
Update Verses set CleanContent = N'ولو نزلنا عليك كتابا في قرطاس فلمسوه بأيديهم لقال الذين كفروا إن هذا إلا سحر مبين' where Id = 801
Update Verses set CleanContent = N'وقالوا لولا أنزل عليه ملك ولو أنزلنا ملكا لقضي الأمر ثم لا ينظرون' where Id = 802
Update Verses set CleanContent = N'ولو جعلناه ملكا لجعلناه رجلا وللبسنا عليهم ما يلبسون' where Id = 803
Update Verses set CleanContent = N'ولقد استهزئ برسل من قبلك فحاق بالذين سخروا منهم ما كانوا به يستهزئون' where Id = 804
Update Verses set CleanContent = N'قل سيروا في الأرض ثم انظروا كيف كان عاقبة المكذبين' where Id = 805
Update Verses set CleanContent = N'قل لمن ما في السماوات والأرض قل لله كتب على نفسه الرحمة ليجمعنكم إلى يوم القيامة لا ريب فيه الذين خسروا أنفسهم فهم لا يؤمنون' where Id = 806
Update Verses set CleanContent = N'وله ما سكن في الليل والنهار وهو السميع العليم' where Id = 807
Update Verses set CleanContent = N'قل أغير الله أتخذ وليا فاطر السماوات والأرض وهو يطعم ولا يطعم قل إني أمرت أن أكون أول من أسلم ولا تكونن من المشركين' where Id = 808
Update Verses set CleanContent = N'قل إني أخاف إن عصيت ربي عذاب يوم عظيم' where Id = 809
Update Verses set CleanContent = N'من يصرف عنه يومئذ فقد رحمه وذلك الفوز المبين' where Id = 810
Update Verses set CleanContent = N'وإن يمسسك الله بضر فلا كاشف له إلا هو وإن يمسسك بخير فهو على كل شيء قدير' where Id = 811
Update Verses set CleanContent = N'وهو القاهر فوق عباده وهو الحكيم الخبير' where Id = 812
Update Verses set CleanContent = N'قل أي شيء أكبر شهادة قل الله شهيد بيني وبينكم وأوحي إلي هذا القرآن لأنذركم به ومن بلغ أئنكم لتشهدون أن مع الله آلهة أخرى قل لا أشهد قل إنما هو إله واحد وإنني بريء مما تشركون' where Id = 813
Update Verses set CleanContent = N'الذين آتيناهم الكتاب يعرفونه كما يعرفون أبناءهم الذين خسروا أنفسهم فهم لا يؤمنون' where Id = 814
Update Verses set CleanContent = N'ومن أظلم ممن افترى على الله كذبا أو كذب بآياته إنه لا يفلح الظالمون' where Id = 815
Update Verses set CleanContent = N'ويوم نحشرهم جميعا ثم نقول للذين أشركوا أين شركاؤكم الذين كنتم تزعمون' where Id = 816
Update Verses set CleanContent = N'ثم لم تكن فتنتهم إلا أن قالوا والله ربنا ما كنا مشركين' where Id = 817
Update Verses set CleanContent = N'انظر كيف كذبوا على أنفسهم وضل عنهم ما كانوا يفترون' where Id = 818
Update Verses set CleanContent = N'ومنهم من يستمع إليك وجعلنا على قلوبهم أكنة أن يفقهوه وفي آذانهم وقرا وإن يروا كل آية لا يؤمنوا بها حتى إذا جاءوك يجادلونك يقول الذين كفروا إن هذا إلا أساطير الأولين' where Id = 819
Update Verses set CleanContent = N'وهم ينهون عنه وينأون عنه وإن يهلكون إلا أنفسهم وما يشعرون' where Id = 820
Update Verses set CleanContent = N'ولو ترى إذ وقفوا على النار فقالوا يا ليتنا نرد ولا نكذب بآيات ربنا ونكون من المؤمنين' where Id = 821
Update Verses set CleanContent = N'بل بدا لهم ما كانوا يخفون من قبل ولو ردوا لعادوا لما نهوا عنه وإنهم لكاذبون' where Id = 822
Update Verses set CleanContent = N'وقالوا إن هي إلا حياتنا الدنيا وما نحن بمبعوثين' where Id = 823
Update Verses set CleanContent = N'ولو ترى إذ وقفوا على ربهم قال أليس هذا بالحق قالوا بلى وربنا قال فذوقوا العذاب بما كنتم تكفرون' where Id = 824
Update Verses set CleanContent = N'قد خسر الذين كذبوا بلقاء الله حتى إذا جاءتهم الساعة بغتة قالوا يا حسرتنا على ما فرطنا فيها وهم يحملون أوزارهم على ظهورهم ألا ساء ما يزرون' where Id = 825
Update Verses set CleanContent = N'وما الحياة الدنيا إلا لعب ولهو وللدار الآخرة خير للذين يتقون أفلا تعقلون' where Id = 826
Update Verses set CleanContent = N'قد نعلم إنه ليحزنك الذي يقولون فإنهم لا يكذبونك ولكن الظالمين بآيات الله يجحدون' where Id = 827
Update Verses set CleanContent = N'ولقد كذبت رسل من قبلك فصبروا على ما كذبوا وأوذوا حتى أتاهم نصرنا ولا مبدل لكلمات الله ولقد جاءك من نبإ المرسلين' where Id = 828
Update Verses set CleanContent = N'وإن كان كبر عليك إعراضهم فإن استطعت أن تبتغي نفقا في الأرض أو سلما في السماء فتأتيهم بآية ولو شاء الله لجمعهم على الهدى فلا تكونن من الجاهلين' where Id = 829
Update Verses set CleanContent = N'إنما يستجيب الذين يسمعون والموتى يبعثهم الله ثم إليه يرجعون' where Id = 830
Update Verses set CleanContent = N'وقالوا لولا نزل عليه آية من ربه قل إن الله قادر على أن ينزل آية ولكن أكثرهم لا يعلمون' where Id = 831
Update Verses set CleanContent = N'وما من دابة في الأرض ولا طائر يطير بجناحيه إلا أمم أمثالكم ما فرطنا في الكتاب من شيء ثم إلى ربهم يحشرون' where Id = 832
Update Verses set CleanContent = N'والذين كذبوا بآياتنا صم وبكم في الظلمات من يشإ الله يضلله ومن يشأ يجعله على صراط مستقيم' where Id = 833
Update Verses set CleanContent = N'قل أرأيتكم إن أتاكم عذاب الله أو أتتكم الساعة أغير الله تدعون إن كنتم صادقين' where Id = 834
Update Verses set CleanContent = N'بل إياه تدعون فيكشف ما تدعون إليه إن شاء وتنسون ما تشركون' where Id = 835
Update Verses set CleanContent = N'ولقد أرسلنا إلى أمم من قبلك فأخذناهم بالبأساء والضراء لعلهم يتضرعون' where Id = 836
Update Verses set CleanContent = N'فلولا إذ جاءهم بأسنا تضرعوا ولكن قست قلوبهم وزين لهم الشيطان ما كانوا يعملون' where Id = 837
Update Verses set CleanContent = N'فلما نسوا ما ذكروا به فتحنا عليهم أبواب كل شيء حتى إذا فرحوا بما أوتوا أخذناهم بغتة فإذا هم مبلسون' where Id = 838
Update Verses set CleanContent = N'فقطع دابر القوم الذين ظلموا والحمد لله رب العالمين' where Id = 839
Update Verses set CleanContent = N'قل أرأيتم إن أخذ الله سمعكم وأبصاركم وختم على قلوبكم من إله غير الله يأتيكم به انظر كيف نصرف الآيات ثم هم يصدفون' where Id = 840
Update Verses set CleanContent = N'قل أرأيتكم إن أتاكم عذاب الله بغتة أو جهرة هل يهلك إلا القوم الظالمون' where Id = 841
Update Verses set CleanContent = N'وما نرسل المرسلين إلا مبشرين ومنذرين فمن آمن وأصلح فلا خوف عليهم ولا هم يحزنون' where Id = 842
Update Verses set CleanContent = N'والذين كذبوا بآياتنا يمسهم العذاب بما كانوا يفسقون' where Id = 843
Update Verses set CleanContent = N'قل لا أقول لكم عندي خزائن الله ولا أعلم الغيب ولا أقول لكم إني ملك إن أتبع إلا ما يوحى إلي قل هل يستوي الأعمى والبصير أفلا تتفكرون' where Id = 844
Update Verses set CleanContent = N'وأنذر به الذين يخافون أن يحشروا إلى ربهم ليس لهم من دونه ولي ولا شفيع لعلهم يتقون' where Id = 845
Update Verses set CleanContent = N'ولا تطرد الذين يدعون ربهم بالغداة والعشي يريدون وجهه ما عليك من حسابهم من شيء وما من حسابك عليهم من شيء فتطردهم فتكون من الظالمين' where Id = 846
Update Verses set CleanContent = N'وكذلك فتنا بعضهم ببعض ليقولوا أهؤلاء من الله عليهم من بيننا أليس الله بأعلم بالشاكرين' where Id = 847
Update Verses set CleanContent = N'وإذا جاءك الذين يؤمنون بآياتنا فقل سلام عليكم كتب ربكم على نفسه الرحمة أنه من عمل منكم سوءا بجهالة ثم تاب من بعده وأصلح فأنه غفور رحيم' where Id = 848
Update Verses set CleanContent = N'وكذلك نفصل الآيات ولتستبين سبيل المجرمين' where Id = 849
Update Verses set CleanContent = N'قل إني نهيت أن أعبد الذين تدعون من دون الله قل لا أتبع أهواءكم قد ضللت إذا وما أنا من المهتدين' where Id = 850
Update Verses set CleanContent = N'قل إني على بينة من ربي وكذبتم به ما عندي ما تستعجلون به إن الحكم إلا لله يقص الحق وهو خير الفاصلين' where Id = 851
Update Verses set CleanContent = N'قل لو أن عندي ما تستعجلون به لقضي الأمر بيني وبينكم والله أعلم بالظالمين' where Id = 852
Update Verses set CleanContent = N'وعنده مفاتح الغيب لا يعلمها إلا هو ويعلم ما في البر والبحر وما تسقط من ورقة إلا يعلمها ولا حبة في ظلمات الأرض ولا رطب ولا يابس إلا في كتاب مبين' where Id = 853
Update Verses set CleanContent = N'وهو الذي يتوفاكم بالليل ويعلم ما جرحتم بالنهار ثم يبعثكم فيه ليقضى أجل مسمى ثم إليه مرجعكم ثم ينبئكم بما كنتم تعملون' where Id = 854
Update Verses set CleanContent = N'وهو القاهر فوق عباده ويرسل عليكم حفظة حتى إذا جاء أحدكم الموت توفته رسلنا وهم لا يفرطون' where Id = 855
Update Verses set CleanContent = N'ثم ردوا إلى الله مولاهم الحق ألا له الحكم وهو أسرع الحاسبين' where Id = 856
Update Verses set CleanContent = N'قل من ينجيكم من ظلمات البر والبحر تدعونه تضرعا وخفية لئن أنجانا من هذه لنكونن من الشاكرين' where Id = 857
Update Verses set CleanContent = N'قل الله ينجيكم منها ومن كل كرب ثم أنتم تشركون' where Id = 858
Update Verses set CleanContent = N'قل هو القادر على أن يبعث عليكم عذابا من فوقكم أو من تحت أرجلكم أو يلبسكم شيعا ويذيق بعضكم بأس بعض انظر كيف نصرف الآيات لعلهم يفقهون' where Id = 859
Update Verses set CleanContent = N'وكذب به قومك وهو الحق قل لست عليكم بوكيل' where Id = 860
Update Verses set CleanContent = N'لكل نبإ مستقر وسوف تعلمون' where Id = 861
Update Verses set CleanContent = N'وإذا رأيت الذين يخوضون في آياتنا فأعرض عنهم حتى يخوضوا في حديث غيره وإما ينسينك الشيطان فلا تقعد بعد الذكرى مع القوم الظالمين' where Id = 862
Update Verses set CleanContent = N'وما على الذين يتقون من حسابهم من شيء ولكن ذكرى لعلهم يتقون' where Id = 863
Update Verses set CleanContent = N'وذر الذين اتخذوا دينهم لعبا ولهوا وغرتهم الحياة الدنيا وذكر به أن تبسل نفس بما كسبت ليس لها من دون الله ولي ولا شفيع وإن تعدل كل عدل لا يؤخذ منها أولئك الذين أبسلوا بما كسبوا لهم شراب من حميم وعذاب أليم بما كانوا يكفرون' where Id = 864
Update Verses set CleanContent = N'قل أندعو من دون الله ما لا ينفعنا ولا يضرنا ونرد على أعقابنا بعد إذ هدانا الله كالذي استهوته الشياطين في الأرض حيران له أصحاب يدعونه إلى الهدى ائتنا قل إن هدى الله هو الهدى وأمرنا لنسلم لرب العالمين' where Id = 865
Update Verses set CleanContent = N'وأن أقيموا الصلاة واتقوه وهو الذي إليه تحشرون' where Id = 866
Update Verses set CleanContent = N'وهو الذي خلق السماوات والأرض بالحق ويوم يقول كن فيكون قوله الحق وله الملك يوم ينفخ في الصور عالم الغيب والشهادة وهو الحكيم الخبير' where Id = 867
Update Verses set CleanContent = N'وإذ قال إبراهيم لأبيه آزر أتتخذ أصناما آلهة إني أراك وقومك في ضلال مبين' where Id = 868
Update Verses set CleanContent = N'وكذلك نري إبراهيم ملكوت السماوات والأرض وليكون من الموقنين' where Id = 869
Update Verses set CleanContent = N'فلما جن عليه الليل رأى كوكبا قال هذا ربي فلما أفل قال لا أحب الآفلين' where Id = 870
Update Verses set CleanContent = N'فلما رأى القمر بازغا قال هذا ربي فلما أفل قال لئن لم يهدني ربي لأكونن من القوم الضالين' where Id = 871
Update Verses set CleanContent = N'فلما رأى الشمس بازغة قال هذا ربي هذا أكبر فلما أفلت قال يا قوم إني بريء مما تشركون' where Id = 872
Update Verses set CleanContent = N'إني وجهت وجهي للذي فطر السماوات والأرض حنيفا وما أنا من المشركين' where Id = 873
Update Verses set CleanContent = N'وحاجه قومه قال أتحاجوني في الله وقد هدان ولا أخاف ما تشركون به إلا أن يشاء ربي شيئا وسع ربي كل شيء علما أفلا تتذكرون' where Id = 874
Update Verses set CleanContent = N'وكيف أخاف ما أشركتم ولا تخافون أنكم أشركتم بالله ما لم ينزل به عليكم سلطانا فأي الفريقين أحق بالأمن إن كنتم تعلمون' where Id = 875
Update Verses set CleanContent = N'الذين آمنوا ولم يلبسوا إيمانهم بظلم أولئك لهم الأمن وهم مهتدون' where Id = 876
Update Verses set CleanContent = N'وتلك حجتنا آتيناها إبراهيم على قومه نرفع درجات من نشاء إن ربك حكيم عليم' where Id = 877
Update Verses set CleanContent = N'ووهبنا له إسحاق ويعقوب كلا هدينا ونوحا هدينا من قبل ومن ذريته داوود وسليمان وأيوب ويوسف وموسى وهارون وكذلك نجزي المحسنين' where Id = 878
Update Verses set CleanContent = N'وزكريا ويحيى وعيسى وإلياس كل من الصالحين' where Id = 879
Update Verses set CleanContent = N'وإسماعيل واليسع ويونس ولوطا وكلا فضلنا على العالمين' where Id = 880
Update Verses set CleanContent = N'ومن آبائهم وذرياتهم وإخوانهم واجتبيناهم وهديناهم إلى صراط مستقيم' where Id = 881
Update Verses set CleanContent = N'ذلك هدى الله يهدي به من يشاء من عباده ولو أشركوا لحبط عنهم ما كانوا يعملون' where Id = 882
Update Verses set CleanContent = N'أولئك الذين آتيناهم الكتاب والحكم والنبوة فإن يكفر بها هؤلاء فقد وكلنا بها قوما ليسوا بها بكافرين' where Id = 883
Update Verses set CleanContent = N'أولئك الذين هدى الله فبهداهم اقتده قل لا أسألكم عليه أجرا إن هو إلا ذكرى للعالمين' where Id = 884
Update Verses set CleanContent = N'وما قدروا الله حق قدره إذ قالوا ما أنزل الله على بشر من شيء قل من أنزل الكتاب الذي جاء به موسى نورا وهدى للناس تجعلونه قراطيس تبدونها وتخفون كثيرا وعلمتم ما لم تعلموا أنتم ولا آباؤكم قل الله ثم ذرهم في خوضهم يلعبون' where Id = 885
Update Verses set CleanContent = N'وهذا كتاب أنزلناه مبارك مصدق الذي بين يديه ولتنذر أم القرى ومن حولها والذين يؤمنون بالآخرة يؤمنون به وهم على صلاتهم يحافظون' where Id = 886
Update Verses set CleanContent = N'ومن أظلم ممن افترى على الله كذبا أو قال أوحي إلي ولم يوح إليه شيء ومن قال سأنزل مثل ما أنزل الله ولو ترى إذ الظالمون في غمرات الموت والملائكة باسطو أيديهم أخرجوا أنفسكم اليوم تجزون عذاب الهون بما كنتم تقولون على الله غير الحق وكنتم عن آياته تستكبرون' where Id = 887
Update Verses set CleanContent = N'ولقد جئتمونا فرادى كما خلقناكم أول مرة وتركتم ما خولناكم وراء ظهوركم وما نرى معكم شفعاءكم الذين زعمتم أنهم فيكم شركاء لقد تقطع بينكم وضل عنكم ما كنتم تزعمون' where Id = 888
Update Verses set CleanContent = N'إن الله فالق الحب والنوى يخرج الحي من الميت ومخرج الميت من الحي ذلكم الله فأنى تؤفكون' where Id = 889
Update Verses set CleanContent = N'فالق الإصباح وجعل الليل سكنا والشمس والقمر حسبانا ذلك تقدير العزيز العليم' where Id = 890
Update Verses set CleanContent = N'وهو الذي جعل لكم النجوم لتهتدوا بها في ظلمات البر والبحر قد فصلنا الآيات لقوم يعلمون' where Id = 891
Update Verses set CleanContent = N'وهو الذي أنشأكم من نفس واحدة فمستقر ومستودع قد فصلنا الآيات لقوم يفقهون' where Id = 892
Update Verses set CleanContent = N'وهو الذي أنزل من السماء ماء فأخرجنا به نبات كل شيء فأخرجنا منه خضرا نخرج منه حبا متراكبا ومن النخل من طلعها قنوان دانية وجنات من أعناب والزيتون والرمان مشتبها وغير متشابه انظروا إلى ثمره إذا أثمر وينعه إن في ذلكم لآيات لقوم يؤمنون' where Id = 893
Update Verses set CleanContent = N'وجعلوا لله شركاء الجن وخلقهم وخرقوا له بنين وبنات بغير علم سبحانه وتعالى عما يصفون' where Id = 894
Update Verses set CleanContent = N'بديع السماوات والأرض أنى يكون له ولد ولم تكن له صاحبة وخلق كل شيء وهو بكل شيء عليم' where Id = 895
Update Verses set CleanContent = N'ذلكم الله ربكم لا إله إلا هو خالق كل شيء فاعبدوه وهو على كل شيء وكيل' where Id = 896
Update Verses set CleanContent = N'لا تدركه الأبصار وهو يدرك الأبصار وهو اللطيف الخبير' where Id = 897
Update Verses set CleanContent = N'قد جاءكم بصائر من ربكم فمن أبصر فلنفسه ومن عمي فعليها وما أنا عليكم بحفيظ' where Id = 898
Update Verses set CleanContent = N'وكذلك نصرف الآيات وليقولوا درست ولنبينه لقوم يعلمون' where Id = 899
Update Verses set CleanContent = N'اتبع ما أوحي إليك من ربك لا إله إلا هو وأعرض عن المشركين' where Id = 900
Update Verses set CleanContent = N'ولو شاء الله ما أشركوا وما جعلناك عليهم حفيظا وما أنت عليهم بوكيل' where Id = 901
Update Verses set CleanContent = N'ولا تسبوا الذين يدعون من دون الله فيسبوا الله عدوا بغير علم كذلك زينا لكل أمة عملهم ثم إلى ربهم مرجعهم فينبئهم بما كانوا يعملون' where Id = 902
Update Verses set CleanContent = N'وأقسموا بالله جهد أيمانهم لئن جاءتهم آية ليؤمنن بها قل إنما الآيات عند الله وما يشعركم أنها إذا جاءت لا يؤمنون' where Id = 903
Update Verses set CleanContent = N'ونقلب أفئدتهم وأبصارهم كما لم يؤمنوا به أول مرة ونذرهم في طغيانهم يعمهون' where Id = 904
Update Verses set CleanContent = N'ولو أننا نزلنا إليهم الملائكة وكلمهم الموتى وحشرنا عليهم كل شيء قبلا ما كانوا ليؤمنوا إلا أن يشاء الله ولكن أكثرهم يجهلون' where Id = 905
Update Verses set CleanContent = N'وكذلك جعلنا لكل نبي عدوا شياطين الإنس والجن يوحي بعضهم إلى بعض زخرف القول غرورا ولو شاء ربك ما فعلوه فذرهم وما يفترون' where Id = 906
Update Verses set CleanContent = N'ولتصغى إليه أفئدة الذين لا يؤمنون بالآخرة وليرضوه وليقترفوا ما هم مقترفون' where Id = 907
Update Verses set CleanContent = N'أفغير الله أبتغي حكما وهو الذي أنزل إليكم الكتاب مفصلا والذين آتيناهم الكتاب يعلمون أنه منزل من ربك بالحق فلا تكونن من الممترين' where Id = 908
Update Verses set CleanContent = N'وتمت كلمت ربك صدقا وعدلا لا مبدل لكلماته وهو السميع العليم' where Id = 909
Update Verses set CleanContent = N'وإن تطع أكثر من في الأرض يضلوك عن سبيل الله إن يتبعون إلا الظن وإن هم إلا يخرصون' where Id = 910
Update Verses set CleanContent = N'إن ربك هو أعلم من يضل عن سبيله وهو أعلم بالمهتدين' where Id = 911
Update Verses set CleanContent = N'فكلوا مما ذكر اسم الله عليه إن كنتم بآياته مؤمنين' where Id = 912
Update Verses set CleanContent = N'وما لكم ألا تأكلوا مما ذكر اسم الله عليه وقد فصل لكم ما حرم عليكم إلا ما اضطررتم إليه وإن كثيرا ليضلون بأهوائهم بغير علم إن ربك هو أعلم بالمعتدين' where Id = 913
Update Verses set CleanContent = N'وذروا ظاهر الإثم وباطنه إن الذين يكسبون الإثم سيجزون بما كانوا يقترفون' where Id = 914
Update Verses set CleanContent = N'ولا تأكلوا مما لم يذكر اسم الله عليه وإنه لفسق وإن الشياطين ليوحون إلى أوليائهم ليجادلوكم وإن أطعتموهم إنكم لمشركون' where Id = 915
Update Verses set CleanContent = N'أومن كان ميتا فأحييناه وجعلنا له نورا يمشي به في الناس كمن مثله في الظلمات ليس بخارج منها كذلك زين للكافرين ما كانوا يعملون' where Id = 916
Update Verses set CleanContent = N'وكذلك جعلنا في كل قرية أكابر مجرميها ليمكروا فيها وما يمكرون إلا بأنفسهم وما يشعرون' where Id = 917
Update Verses set CleanContent = N'وإذا جاءتهم آية قالوا لن نؤمن حتى نؤتى مثل ما أوتي رسل الله الله أعلم حيث يجعل رسالته سيصيب الذين أجرموا صغار عند الله وعذاب شديد بما كانوا يمكرون' where Id = 918
Update Verses set CleanContent = N'فمن يرد الله أن يهديه يشرح صدره للإسلام ومن يرد أن يضله يجعل صدره ضيقا حرجا كأنما يصعد في السماء كذلك يجعل الله الرجس على الذين لا يؤمنون' where Id = 919
Update Verses set CleanContent = N'وهذا صراط ربك مستقيما قد فصلنا الآيات لقوم يذكرون' where Id = 920
Update Verses set CleanContent = N'لهم دار السلام عند ربهم وهو وليهم بما كانوا يعملون' where Id = 921
Update Verses set CleanContent = N'ويوم يحشرهم جميعا يا معشر الجن قد استكثرتم من الإنس وقال أولياؤهم من الإنس ربنا استمتع بعضنا ببعض وبلغنا أجلنا الذي أجلت لنا قال النار مثواكم خالدين فيها إلا ما شاء الله إن ربك حكيم عليم' where Id = 922
Update Verses set CleanContent = N'وكذلك نولي بعض الظالمين بعضا بما كانوا يكسبون' where Id = 923
Update Verses set CleanContent = N'يا معشر الجن والإنس ألم يأتكم رسل منكم يقصون عليكم آياتي وينذرونكم لقاء يومكم هذا قالوا شهدنا على أنفسنا وغرتهم الحياة الدنيا وشهدوا على أنفسهم أنهم كانوا كافرين' where Id = 924
Update Verses set CleanContent = N'ذلك أن لم يكن ربك مهلك القرى بظلم وأهلها غافلون' where Id = 925
Update Verses set CleanContent = N'ولكل درجات مما عملوا وما ربك بغافل عما يعملون' where Id = 926
Update Verses set CleanContent = N'وربك الغني ذو الرحمة إن يشأ يذهبكم ويستخلف من بعدكم ما يشاء كما أنشأكم من ذرية قوم آخرين' where Id = 927
Update Verses set CleanContent = N'إن ما توعدون لآت وما أنتم بمعجزين' where Id = 928
Update Verses set CleanContent = N'قل يا قوم اعملوا على مكانتكم إني عامل فسوف تعلمون من تكون له عاقبة الدار إنه لا يفلح الظالمون' where Id = 929
Update Verses set CleanContent = N'وجعلوا لله مما ذرأ من الحرث والأنعام نصيبا فقالوا هذا لله بزعمهم وهذا لشركائنا فما كان لشركائهم فلا يصل إلى الله وما كان لله فهو يصل إلى شركائهم ساء ما يحكمون' where Id = 930
Update Verses set CleanContent = N'وكذلك زين لكثير من المشركين قتل أولادهم شركاؤهم ليردوهم وليلبسوا عليهم دينهم ولو شاء الله ما فعلوه فذرهم وما يفترون' where Id = 931
Update Verses set CleanContent = N'وقالوا هذه أنعام وحرث حجر لا يطعمها إلا من نشاء بزعمهم وأنعام حرمت ظهورها وأنعام لا يذكرون اسم الله عليها افتراء عليه سيجزيهم بما كانوا يفترون' where Id = 932
Update Verses set CleanContent = N'وقالوا ما في بطون هذه الأنعام خالصة لذكورنا ومحرم على أزواجنا وإن يكن ميتة فهم فيه شركاء سيجزيهم وصفهم إنه حكيم عليم' where Id = 933
Update Verses set CleanContent = N'قد خسر الذين قتلوا أولادهم سفها بغير علم وحرموا ما رزقهم الله افتراء على الله قد ضلوا وما كانوا مهتدين' where Id = 934
Update Verses set CleanContent = N'وهو الذي أنشأ جنات معروشات وغير معروشات والنخل والزرع مختلفا أكله والزيتون والرمان متشابها وغير متشابه كلوا من ثمره إذا أثمر وآتوا حقه يوم حصاده ولا تسرفوا إنه لا يحب المسرفين' where Id = 935
Update Verses set CleanContent = N'ومن الأنعام حمولة وفرشا كلوا مما رزقكم الله ولا تتبعوا خطوات الشيطان إنه لكم عدو مبين' where Id = 936
Update Verses set CleanContent = N'ثمانية أزواج من الضأن اثنين ومن المعز اثنين قل آلذكرين حرم أم الأنثيين أما اشتملت عليه أرحام الأنثيين نبئوني بعلم إن كنتم صادقين' where Id = 937
Update Verses set CleanContent = N'ومن الإبل اثنين ومن البقر اثنين قل آلذكرين حرم أم الأنثيين أما اشتملت عليه أرحام الأنثيين أم كنتم شهداء إذ وصاكم الله بهذا فمن أظلم ممن افترى على الله كذبا ليضل الناس بغير علم إن الله لا يهدي القوم الظالمين' where Id = 938
Update Verses set CleanContent = N'قل لا أجد في ما أوحي إلي محرما على طاعم يطعمه إلا أن يكون ميتة أو دما مسفوحا أو لحم خنزير فإنه رجس أو فسقا أهل لغير الله به فمن اضطر غير باغ ولا عاد فإن ربك غفور رحيم' where Id = 939
Update Verses set CleanContent = N'وعلى الذين هادوا حرمنا كل ذي ظفر ومن البقر والغنم حرمنا عليهم شحومهما إلا ما حملت ظهورهما أو الحوايا أو ما اختلط بعظم ذلك جزيناهم ببغيهم وإنا لصادقون' where Id = 940
Update Verses set CleanContent = N'فإن كذبوك فقل ربكم ذو رحمة واسعة ولا يرد بأسه عن القوم المجرمين' where Id = 941
Update Verses set CleanContent = N'سيقول الذين أشركوا لو شاء الله ما أشركنا ولا آباؤنا ولا حرمنا من شيء كذلك كذب الذين من قبلهم حتى ذاقوا بأسنا قل هل عندكم من علم فتخرجوه لنا إن تتبعون إلا الظن وإن أنتم إلا تخرصون' where Id = 942
Update Verses set CleanContent = N'قل فلله الحجة البالغة فلو شاء لهداكم أجمعين' where Id = 943
Update Verses set CleanContent = N'قل هلم شهداءكم الذين يشهدون أن الله حرم هذا فإن شهدوا فلا تشهد معهم ولا تتبع أهواء الذين كذبوا بآياتنا والذين لا يؤمنون بالآخرة وهم بربهم يعدلون' where Id = 944
Update Verses set CleanContent = N'قل تعالوا أتل ما حرم ربكم عليكم ألا تشركوا به شيئا وبالوالدين إحسانا ولا تقتلوا أولادكم من إملاق نحن نرزقكم وإياهم ولا تقربوا الفواحش ما ظهر منها وما بطن ولا تقتلوا النفس التي حرم الله إلا بالحق ذلكم وصاكم به لعلكم تعقلون' where Id = 945
Update Verses set CleanContent = N'ولا تقربوا مال اليتيم إلا بالتي هي أحسن حتى يبلغ أشده وأوفوا الكيل والميزان بالقسط لا نكلف نفسا إلا وسعها وإذا قلتم فاعدلوا ولو كان ذا قربى وبعهد الله أوفوا ذلكم وصاكم به لعلكم تذكرون' where Id = 946
Update Verses set CleanContent = N'وأن هذا صراطي مستقيما فاتبعوه ولا تتبعوا السبل فتفرق بكم عن سبيله ذلكم وصاكم به لعلكم تتقون' where Id = 947
Update Verses set CleanContent = N'ثم آتينا موسى الكتاب تماما على الذي أحسن وتفصيلا لكل شيء وهدى ورحمة لعلهم بلقاء ربهم يؤمنون' where Id = 948
Update Verses set CleanContent = N'وهذا كتاب أنزلناه مبارك فاتبعوه واتقوا لعلكم ترحمون' where Id = 949
Update Verses set CleanContent = N'أن تقولوا إنما أنزل الكتاب على طائفتين من قبلنا وإن كنا عن دراستهم لغافلين' where Id = 950
Update Verses set CleanContent = N'أو تقولوا لو أنا أنزل علينا الكتاب لكنا أهدى منهم فقد جاءكم بينة من ربكم وهدى ورحمة فمن أظلم ممن كذب بآيات الله وصدف عنها سنجزي الذين يصدفون عن آياتنا سوء العذاب بما كانوا يصدفون' where Id = 951
Update Verses set CleanContent = N'هل ينظرون إلا أن تأتيهم الملائكة أو يأتي ربك أو يأتي بعض آيات ربك يوم يأتي بعض آيات ربك لا ينفع نفسا إيمانها لم تكن آمنت من قبل أو كسبت في إيمانها خيرا قل انتظروا إنا منتظرون' where Id = 952
Update Verses set CleanContent = N'إن الذين فرقوا دينهم وكانوا شيعا لست منهم في شيء إنما أمرهم إلى الله ثم ينبئهم بما كانوا يفعلون' where Id = 953
Update Verses set CleanContent = N'من جاء بالحسنة فله عشر أمثالها ومن جاء بالسيئة فلا يجزى إلا مثلها وهم لا يظلمون' where Id = 954
Update Verses set CleanContent = N'قل إنني هداني ربي إلى صراط مستقيم دينا قيما ملة إبراهيم حنيفا وما كان من المشركين' where Id = 955
Update Verses set CleanContent = N'قل إن صلاتي ونسكي ومحياي ومماتي لله رب العالمين' where Id = 956
Update Verses set CleanContent = N'لا شريك له وبذلك أمرت وأنا أول المسلمين' where Id = 957
Update Verses set CleanContent = N'قل أغير الله أبغي ربا وهو رب كل شيء ولا تكسب كل نفس إلا عليها ولا تزر وازرة وزر أخرى ثم إلى ربكم مرجعكم فينبئكم بما كنتم فيه تختلفون' where Id = 958
Update Verses set CleanContent = N'وهو الذي جعلكم خلائف الأرض ورفع بعضكم فوق بعض درجات ليبلوكم في ما آتاكم إن ربك سريع العقاب وإنه لغفور رحيم' where Id = 959
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 960
Update Verses set CleanContent = N'المص' where Id = 961
Update Verses set CleanContent = N'كتاب أنزل إليك فلا يكن في صدرك حرج منه لتنذر به وذكرى للمؤمنين' where Id = 962
Update Verses set CleanContent = N'اتبعوا ما أنزل إليكم من ربكم ولا تتبعوا من دونه أولياء قليلا ما تذكرون' where Id = 963
Update Verses set CleanContent = N'وكم من قرية أهلكناها فجاءها بأسنا بياتا أو هم قائلون' where Id = 964
Update Verses set CleanContent = N'فما كان دعواهم إذ جاءهم بأسنا إلا أن قالوا إنا كنا ظالمين' where Id = 965
Update Verses set CleanContent = N'فلنسألن الذين أرسل إليهم ولنسألن المرسلين' where Id = 966
Update Verses set CleanContent = N'فلنقصن عليهم بعلم وما كنا غائبين' where Id = 967
Update Verses set CleanContent = N'والوزن يومئذ الحق فمن ثقلت موازينه فأولئك هم المفلحون' where Id = 968
Update Verses set CleanContent = N'ومن خفت موازينه فأولئك الذين خسروا أنفسهم بما كانوا بآياتنا يظلمون' where Id = 969
Update Verses set CleanContent = N'ولقد مكناكم في الأرض وجعلنا لكم فيها معايش قليلا ما تشكرون' where Id = 970
Update Verses set CleanContent = N'ولقد خلقناكم ثم صورناكم ثم قلنا للملائكة اسجدوا لآدم فسجدوا إلا إبليس لم يكن من الساجدين' where Id = 971
Update Verses set CleanContent = N'قال ما منعك ألا تسجد إذ أمرتك قال أنا خير منه خلقتني من نار وخلقته من طين' where Id = 972
Update Verses set CleanContent = N'قال فاهبط منها فما يكون لك أن تتكبر فيها فاخرج إنك من الصاغرين' where Id = 973
Update Verses set CleanContent = N'قال أنظرني إلى يوم يبعثون' where Id = 974
Update Verses set CleanContent = N'قال إنك من المنظرين' where Id = 975
Update Verses set CleanContent = N'قال فبما أغويتني لأقعدن لهم صراطك المستقيم' where Id = 976
Update Verses set CleanContent = N'ثم لآتينهم من بين أيديهم ومن خلفهم وعن أيمانهم وعن شمائلهم ولا تجد أكثرهم شاكرين' where Id = 977
Update Verses set CleanContent = N'قال اخرج منها مذءوما مدحورا لمن تبعك منهم لأملأن جهنم منكم أجمعين' where Id = 978
Update Verses set CleanContent = N'ويا آدم اسكن أنت وزوجك الجنة فكلا من حيث شئتما ولا تقربا هذه الشجرة فتكونا من الظالمين' where Id = 979
Update Verses set CleanContent = N'فوسوس لهما الشيطان ليبدي لهما ما ووري عنهما من سوآتهما وقال ما نهاكما ربكما عن هذه الشجرة إلا أن تكونا ملكين أو تكونا من الخالدين' where Id = 980
Update Verses set CleanContent = N'وقاسمهما إني لكما لمن الناصحين' where Id = 981
Update Verses set CleanContent = N'فدلاهما بغرور فلما ذاقا الشجرة بدت لهما سوآتهما وطفقا يخصفان عليهما من ورق الجنة وناداهما ربهما ألم أنهكما عن تلكما الشجرة وأقل لكما إن الشيطان لكما عدو مبين' where Id = 982
Update Verses set CleanContent = N'قالا ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين' where Id = 983
Update Verses set CleanContent = N'قال اهبطوا بعضكم لبعض عدو ولكم في الأرض مستقر ومتاع إلى حين' where Id = 984
Update Verses set CleanContent = N'قال فيها تحيون وفيها تموتون ومنها تخرجون' where Id = 985
Update Verses set CleanContent = N'يا بني آدم قد أنزلنا عليكم لباسا يواري سوآتكم وريشا ولباس التقوى ذلك خير ذلك من آيات الله لعلهم يذكرون' where Id = 986
Update Verses set CleanContent = N'يا بني آدم لا يفتننكم الشيطان كما أخرج أبويكم من الجنة ينزع عنهما لباسهما ليريهما سوآتهما إنه يراكم هو وقبيله من حيث لا ترونهم إنا جعلنا الشياطين أولياء للذين لا يؤمنون' where Id = 987
Update Verses set CleanContent = N'وإذا فعلوا فاحشة قالوا وجدنا عليها آباءنا والله أمرنا بها قل إن الله لا يأمر بالفحشاء أتقولون على الله ما لا تعلمون' where Id = 988
Update Verses set CleanContent = N'قل أمر ربي بالقسط وأقيموا وجوهكم عند كل مسجد وادعوه مخلصين له الدين كما بدأكم تعودون' where Id = 989
Update Verses set CleanContent = N'فريقا هدى وفريقا حق عليهم الضلالة إنهم اتخذوا الشياطين أولياء من دون الله ويحسبون أنهم مهتدون' where Id = 990
Update Verses set CleanContent = N'يا بني آدم خذوا زينتكم عند كل مسجد وكلوا واشربوا ولا تسرفوا إنه لا يحب المسرفين' where Id = 991
Update Verses set CleanContent = N'قل من حرم زينة الله التي أخرج لعباده والطيبات من الرزق قل هي للذين آمنوا في الحياة الدنيا خالصة يوم القيامة كذلك نفصل الآيات لقوم يعلمون' where Id = 992
Update Verses set CleanContent = N'قل إنما حرم ربي الفواحش ما ظهر منها وما بطن والإثم والبغي بغير الحق وأن تشركوا بالله ما لم ينزل به سلطانا وأن تقولوا على الله ما لا تعلمون' where Id = 993
Update Verses set CleanContent = N'ولكل أمة أجل فإذا جاء أجلهم لا يستأخرون ساعة ولا يستقدمون' where Id = 994
Update Verses set CleanContent = N'يا بني آدم إما يأتينكم رسل منكم يقصون عليكم آياتي فمن اتقى وأصلح فلا خوف عليهم ولا هم يحزنون' where Id = 995
Update Verses set CleanContent = N'والذين كذبوا بآياتنا واستكبروا عنها أولئك أصحاب النار هم فيها خالدون' where Id = 996
Update Verses set CleanContent = N'فمن أظلم ممن افترى على الله كذبا أو كذب بآياته أولئك ينالهم نصيبهم من الكتاب حتى إذا جاءتهم رسلنا يتوفونهم قالوا أين ما كنتم تدعون من دون الله قالوا ضلوا عنا وشهدوا على أنفسهم أنهم كانوا كافرين' where Id = 997
Update Verses set CleanContent = N'قال ادخلوا في أمم قد خلت من قبلكم من الجن والإنس في النار كلما دخلت أمة لعنت أختها حتى إذا اداركوا فيها جميعا قالت أخراهم لأولاهم ربنا هؤلاء أضلونا فآتهم عذابا ضعفا من النار قال لكل ضعف ولكن لا تعلمون' where Id = 998
Update Verses set CleanContent = N'وقالت أولاهم لأخراهم فما كان لكم علينا من فضل فذوقوا العذاب بما كنتم تكسبون' where Id = 999
Update Verses set CleanContent = N'إن الذين كذبوا بآياتنا واستكبروا عنها لا تفتح لهم أبواب السماء ولا يدخلون الجنة حتى يلج الجمل في سم الخياط وكذلك نجزي المجرمين' where Id = 1000
Update Verses set CleanContent = N'لهم من جهنم مهاد ومن فوقهم غواش وكذلك نجزي الظالمين' where Id = 1001
Update Verses set CleanContent = N'والذين آمنوا وعملوا الصالحات لا نكلف نفسا إلا وسعها أولئك أصحاب الجنة هم فيها خالدون' where Id = 1002
Update Verses set CleanContent = N'ونزعنا ما في صدورهم من غل تجري من تحتهم الأنهار وقالوا الحمد لله الذي هدانا لهذا وما كنا لنهتدي لولا أن هدانا الله لقد جاءت رسل ربنا بالحق ونودوا أن تلكم الجنة أورثتموها بما كنتم تعملون' where Id = 1003
Update Verses set CleanContent = N'ونادى أصحاب الجنة أصحاب النار أن قد وجدنا ما وعدنا ربنا حقا فهل وجدتم ما وعد ربكم حقا قالوا نعم فأذن مؤذن بينهم أن لعنة الله على الظالمين' where Id = 1004
Update Verses set CleanContent = N'الذين يصدون عن سبيل الله ويبغونها عوجا وهم بالآخرة كافرون' where Id = 1005
Update Verses set CleanContent = N'وبينهما حجاب وعلى الأعراف رجال يعرفون كلا بسيماهم ونادوا أصحاب الجنة أن سلام عليكم لم يدخلوها وهم يطمعون' where Id = 1006
Update Verses set CleanContent = N'وإذا صرفت أبصارهم تلقاء أصحاب النار قالوا ربنا لا تجعلنا مع القوم الظالمين' where Id = 1007
Update Verses set CleanContent = N'ونادى أصحاب الأعراف رجالا يعرفونهم بسيماهم قالوا ما أغنى عنكم جمعكم وما كنتم تستكبرون' where Id = 1008
Update Verses set CleanContent = N'أهؤلاء الذين أقسمتم لا ينالهم الله برحمة ادخلوا الجنة لا خوف عليكم ولا أنتم تحزنون' where Id = 1009
Update Verses set CleanContent = N'ونادى أصحاب النار أصحاب الجنة أن أفيضوا علينا من الماء أو مما رزقكم الله قالوا إن الله حرمهما على الكافرين' where Id = 1010
Update Verses set CleanContent = N'الذين اتخذوا دينهم لهوا ولعبا وغرتهم الحياة الدنيا فاليوم ننساهم كما نسوا لقاء يومهم هذا وما كانوا بآياتنا يجحدون' where Id = 1011
Update Verses set CleanContent = N'ولقد جئناهم بكتاب فصلناه على علم هدى ورحمة لقوم يؤمنون' where Id = 1012
Update Verses set CleanContent = N'هل ينظرون إلا تأويله يوم يأتي تأويله يقول الذين نسوه من قبل قد جاءت رسل ربنا بالحق فهل لنا من شفعاء فيشفعوا لنا أو نرد فنعمل غير الذي كنا نعمل قد خسروا أنفسهم وضل عنهم ما كانوا يفترون' where Id = 1013
Update Verses set CleanContent = N'إن ربكم الله الذي خلق السماوات والأرض في ستة أيام ثم استوى على العرش يغشي الليل النهار يطلبه حثيثا والشمس والقمر والنجوم مسخرات بأمره ألا له الخلق والأمر تبارك الله رب العالمين' where Id = 1014
Update Verses set CleanContent = N'ادعوا ربكم تضرعا وخفية إنه لا يحب المعتدين' where Id = 1015
Update Verses set CleanContent = N'ولا تفسدوا في الأرض بعد إصلاحها وادعوه خوفا وطمعا إن رحمت الله قريب من المحسنين' where Id = 1016
Update Verses set CleanContent = N'وهو الذي يرسل الرياح بشرا بين يدي رحمته حتى إذا أقلت سحابا ثقالا سقناه لبلد ميت فأنزلنا به الماء فأخرجنا به من كل الثمرات كذلك نخرج الموتى لعلكم تذكرون' where Id = 1017
Update Verses set CleanContent = N'والبلد الطيب يخرج نباته بإذن ربه والذي خبث لا يخرج إلا نكدا كذلك نصرف الآيات لقوم يشكرون' where Id = 1018
Update Verses set CleanContent = N'لقد أرسلنا نوحا إلى قومه فقال يا قوم اعبدوا الله ما لكم من إله غيره إني أخاف عليكم عذاب يوم عظيم' where Id = 1019
Update Verses set CleanContent = N'قال الملأ من قومه إنا لنراك في ضلال مبين' where Id = 1020
Update Verses set CleanContent = N'قال يا قوم ليس بي ضلالة ولكني رسول من رب العالمين' where Id = 1021
Update Verses set CleanContent = N'أبلغكم رسالات ربي وأنصح لكم وأعلم من الله ما لا تعلمون' where Id = 1022
Update Verses set CleanContent = N'أوعجبتم أن جاءكم ذكر من ربكم على رجل منكم لينذركم ولتتقوا ولعلكم ترحمون' where Id = 1023
Update Verses set CleanContent = N'فكذبوه فأنجيناه والذين معه في الفلك وأغرقنا الذين كذبوا بآياتنا إنهم كانوا قوما عمين' where Id = 1024
Update Verses set CleanContent = N'وإلى عاد أخاهم هودا قال يا قوم اعبدوا الله ما لكم من إله غيره أفلا تتقون' where Id = 1025
Update Verses set CleanContent = N'قال الملأ الذين كفروا من قومه إنا لنراك في سفاهة وإنا لنظنك من الكاذبين' where Id = 1026
Update Verses set CleanContent = N'قال يا قوم ليس بي سفاهة ولكني رسول من رب العالمين' where Id = 1027
Update Verses set CleanContent = N'أبلغكم رسالات ربي وأنا لكم ناصح أمين' where Id = 1028
Update Verses set CleanContent = N'أوعجبتم أن جاءكم ذكر من ربكم على رجل منكم لينذركم واذكروا إذ جعلكم خلفاء من بعد قوم نوح وزادكم في الخلق بسطة فاذكروا آلاء الله لعلكم تفلحون' where Id = 1029
Update Verses set CleanContent = N'قالوا أجئتنا لنعبد الله وحده ونذر ما كان يعبد آباؤنا فأتنا بما تعدنا إن كنت من الصادقين' where Id = 1030
Update Verses set CleanContent = N'قال قد وقع عليكم من ربكم رجس وغضب أتجادلونني في أسماء سميتموها أنتم وآباؤكم ما نزل الله بها من سلطان فانتظروا إني معكم من المنتظرين' where Id = 1031
Update Verses set CleanContent = N'فأنجيناه والذين معه برحمة منا وقطعنا دابر الذين كذبوا بآياتنا وما كانوا مؤمنين' where Id = 1032
Update Verses set CleanContent = N'وإلى ثمود أخاهم صالحا قال يا قوم اعبدوا الله ما لكم من إله غيره قد جاءتكم بينة من ربكم هذه ناقة الله لكم آية فذروها تأكل في أرض الله ولا تمسوها بسوء فيأخذكم عذاب أليم' where Id = 1033
Update Verses set CleanContent = N'واذكروا إذ جعلكم خلفاء من بعد عاد وبوأكم في الأرض تتخذون من سهولها قصورا وتنحتون الجبال بيوتا فاذكروا آلاء الله ولا تعثوا في الأرض مفسدين' where Id = 1034
Update Verses set CleanContent = N'قال الملأ الذين استكبروا من قومه للذين استضعفوا لمن آمن منهم أتعلمون أن صالحا مرسل من ربه قالوا إنا بما أرسل به مؤمنون' where Id = 1035
Update Verses set CleanContent = N'قال الذين استكبروا إنا بالذي آمنتم به كافرون' where Id = 1036
Update Verses set CleanContent = N'فعقروا الناقة وعتوا عن أمر ربهم وقالوا يا صالح ائتنا بما تعدنا إن كنت من المرسلين' where Id = 1037
Update Verses set CleanContent = N'فأخذتهم الرجفة فأصبحوا في دارهم جاثمين' where Id = 1038
Update Verses set CleanContent = N'فتولى عنهم وقال يا قوم لقد أبلغتكم رسالة ربي ونصحت لكم ولكن لا تحبون الناصحين' where Id = 1039
Update Verses set CleanContent = N'ولوطا إذ قال لقومه أتأتون الفاحشة ما سبقكم بها من أحد من العالمين' where Id = 1040
Update Verses set CleanContent = N'إنكم لتأتون الرجال شهوة من دون النساء بل أنتم قوم مسرفون' where Id = 1041
Update Verses set CleanContent = N'وما كان جواب قومه إلا أن قالوا أخرجوهم من قريتكم إنهم أناس يتطهرون' where Id = 1042
Update Verses set CleanContent = N'فأنجيناه وأهله إلا امرأته كانت من الغابرين' where Id = 1043
Update Verses set CleanContent = N'وأمطرنا عليهم مطرا فانظر كيف كان عاقبة المجرمين' where Id = 1044
Update Verses set CleanContent = N'وإلى مدين أخاهم شعيبا قال يا قوم اعبدوا الله ما لكم من إله غيره قد جاءتكم بينة من ربكم فأوفوا الكيل والميزان ولا تبخسوا الناس أشياءهم ولا تفسدوا في الأرض بعد إصلاحها ذلكم خير لكم إن كنتم مؤمنين' where Id = 1045
Update Verses set CleanContent = N'ولا تقعدوا بكل صراط توعدون وتصدون عن سبيل الله من آمن به وتبغونها عوجا واذكروا إذ كنتم قليلا فكثركم وانظروا كيف كان عاقبة المفسدين' where Id = 1046
Update Verses set CleanContent = N'وإن كان طائفة منكم آمنوا بالذي أرسلت به وطائفة لم يؤمنوا فاصبروا حتى يحكم الله بيننا وهو خير الحاكمين' where Id = 1047
Update Verses set CleanContent = N'قال الملأ الذين استكبروا من قومه لنخرجنك يا شعيب والذين آمنوا معك من قريتنا أو لتعودن في ملتنا قال أولو كنا كارهين' where Id = 1048
Update Verses set CleanContent = N'قد افترينا على الله كذبا إن عدنا في ملتكم بعد إذ نجانا الله منها وما يكون لنا أن نعود فيها إلا أن يشاء الله ربنا وسع ربنا كل شيء علما على الله توكلنا ربنا افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين' where Id = 1049
Update Verses set CleanContent = N'وقال الملأ الذين كفروا من قومه لئن اتبعتم شعيبا إنكم إذا لخاسرون' where Id = 1050
Update Verses set CleanContent = N'فأخذتهم الرجفة فأصبحوا في دارهم جاثمين' where Id = 1051
Update Verses set CleanContent = N'الذين كذبوا شعيبا كأن لم يغنوا فيها الذين كذبوا شعيبا كانوا هم الخاسرين' where Id = 1052
Update Verses set CleanContent = N'فتولى عنهم وقال يا قوم لقد أبلغتكم رسالات ربي ونصحت لكم فكيف آسى على قوم كافرين' where Id = 1053
Update Verses set CleanContent = N'وما أرسلنا في قرية من نبي إلا أخذنا أهلها بالبأساء والضراء لعلهم يضرعون' where Id = 1054
Update Verses set CleanContent = N'ثم بدلنا مكان السيئة الحسنة حتى عفوا وقالوا قد مس آباءنا الضراء والسراء فأخذناهم بغتة وهم لا يشعرون' where Id = 1055
Update Verses set CleanContent = N'ولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض ولكن كذبوا فأخذناهم بما كانوا يكسبون' where Id = 1056
Update Verses set CleanContent = N'أفأمن أهل القرى أن يأتيهم بأسنا بياتا وهم نائمون' where Id = 1057
Update Verses set CleanContent = N'أوأمن أهل القرى أن يأتيهم بأسنا ضحى وهم يلعبون' where Id = 1058
Update Verses set CleanContent = N'أفأمنوا مكر الله فلا يأمن مكر الله إلا القوم الخاسرون' where Id = 1059
Update Verses set CleanContent = N'أولم يهد للذين يرثون الأرض من بعد أهلها أن لو نشاء أصبناهم بذنوبهم ونطبع على قلوبهم فهم لا يسمعون' where Id = 1060
Update Verses set CleanContent = N'تلك القرى نقص عليك من أنبائها ولقد جاءتهم رسلهم بالبينات فما كانوا ليؤمنوا بما كذبوا من قبل كذلك يطبع الله على قلوب الكافرين' where Id = 1061
Update Verses set CleanContent = N'وما وجدنا لأكثرهم من عهد وإن وجدنا أكثرهم لفاسقين' where Id = 1062
Update Verses set CleanContent = N'ثم بعثنا من بعدهم موسى بآياتنا إلى فرعون وملئه فظلموا بها فانظر كيف كان عاقبة المفسدين' where Id = 1063
Update Verses set CleanContent = N'وقال موسى يا فرعون إني رسول من رب العالمين' where Id = 1064
Update Verses set CleanContent = N'حقيق على أن لا أقول على الله إلا الحق قد جئتكم ببينة من ربكم فأرسل معي بني إسرائيل' where Id = 1065
Update Verses set CleanContent = N'قال إن كنت جئت بآية فأت بها إن كنت من الصادقين' where Id = 1066
Update Verses set CleanContent = N'فألقى عصاه فإذا هي ثعبان مبين' where Id = 1067
Update Verses set CleanContent = N'ونزع يده فإذا هي بيضاء للناظرين' where Id = 1068
Update Verses set CleanContent = N'قال الملأ من قوم فرعون إن هذا لساحر عليم' where Id = 1069
Update Verses set CleanContent = N'يريد أن يخرجكم من أرضكم فماذا تأمرون' where Id = 1070
Update Verses set CleanContent = N'قالوا أرجه وأخاه وأرسل في المدائن حاشرين' where Id = 1071
Update Verses set CleanContent = N'يأتوك بكل ساحر عليم' where Id = 1072
Update Verses set CleanContent = N'وجاء السحرة فرعون قالوا إن لنا لأجرا إن كنا نحن الغالبين' where Id = 1073
Update Verses set CleanContent = N'قال نعم وإنكم لمن المقربين' where Id = 1074
Update Verses set CleanContent = N'قالوا يا موسى إما أن تلقي وإما أن نكون نحن الملقين' where Id = 1075
Update Verses set CleanContent = N'قال ألقوا فلما ألقوا سحروا أعين الناس واسترهبوهم وجاءوا بسحر عظيم' where Id = 1076
Update Verses set CleanContent = N'وأوحينا إلى موسى أن ألق عصاك فإذا هي تلقف ما يأفكون' where Id = 1077
Update Verses set CleanContent = N'فوقع الحق وبطل ما كانوا يعملون' where Id = 1078
Update Verses set CleanContent = N'فغلبوا هنالك وانقلبوا صاغرين' where Id = 1079
Update Verses set CleanContent = N'وألقي السحرة ساجدين' where Id = 1080
Update Verses set CleanContent = N'قالوا آمنا برب العالمين' where Id = 1081
Update Verses set CleanContent = N'رب موسى وهارون' where Id = 1082
Update Verses set CleanContent = N'قال فرعون آمنتم به قبل أن آذن لكم إن هذا لمكر مكرتموه في المدينة لتخرجوا منها أهلها فسوف تعلمون' where Id = 1083
Update Verses set CleanContent = N'لأقطعن أيديكم وأرجلكم من خلاف ثم لأصلبنكم أجمعين' where Id = 1084
Update Verses set CleanContent = N'قالوا إنا إلى ربنا منقلبون' where Id = 1085
Update Verses set CleanContent = N'وما تنقم منا إلا أن آمنا بآيات ربنا لما جاءتنا ربنا أفرغ علينا صبرا وتوفنا مسلمين' where Id = 1086
Update Verses set CleanContent = N'وقال الملأ من قوم فرعون أتذر موسى وقومه ليفسدوا في الأرض ويذرك وآلهتك قال سنقتل أبناءهم ونستحيي نساءهم وإنا فوقهم قاهرون' where Id = 1087
Update Verses set CleanContent = N'قال موسى لقومه استعينوا بالله واصبروا إن الأرض لله يورثها من يشاء من عباده والعاقبة للمتقين' where Id = 1088
Update Verses set CleanContent = N'قالوا أوذينا من قبل أن تأتينا ومن بعد ما جئتنا قال عسى ربكم أن يهلك عدوكم ويستخلفكم في الأرض فينظر كيف تعملون' where Id = 1089
Update Verses set CleanContent = N'ولقد أخذنا آل فرعون بالسنين ونقص من الثمرات لعلهم يذكرون' where Id = 1090
Update Verses set CleanContent = N'فإذا جاءتهم الحسنة قالوا لنا هذه وإن تصبهم سيئة يطيروا بموسى ومن معه ألا إنما طائرهم عند الله ولكن أكثرهم لا يعلمون' where Id = 1091
Update Verses set CleanContent = N'وقالوا مهما تأتنا به من آية لتسحرنا بها فما نحن لك بمؤمنين' where Id = 1092
Update Verses set CleanContent = N'فأرسلنا عليهم الطوفان والجراد والقمل والضفادع والدم آيات مفصلات فاستكبروا وكانوا قوما مجرمين' where Id = 1093
Update Verses set CleanContent = N'ولما وقع عليهم الرجز قالوا يا موسى ادع لنا ربك بما عهد عندك لئن كشفت عنا الرجز لنؤمنن لك ولنرسلن معك بني إسرائيل' where Id = 1094
Update Verses set CleanContent = N'فلما كشفنا عنهم الرجز إلى أجل هم بالغوه إذا هم ينكثون' where Id = 1095
Update Verses set CleanContent = N'فانتقمنا منهم فأغرقناهم في اليم بأنهم كذبوا بآياتنا وكانوا عنها غافلين' where Id = 1096
Update Verses set CleanContent = N'وأورثنا القوم الذين كانوا يستضعفون مشارق الأرض ومغاربها التي باركنا فيها وتمت كلمت ربك الحسنى على بني إسرائيل بما صبروا ودمرنا ما كان يصنع فرعون وقومه وما كانوا يعرشون' where Id = 1097
Update Verses set CleanContent = N'وجاوزنا ببني إسرائيل البحر فأتوا على قوم يعكفون على أصنام لهم قالوا يا موسى اجعل لنا إلها كما لهم آلهة قال إنكم قوم تجهلون' where Id = 1098
Update Verses set CleanContent = N'إن هؤلاء متبر ما هم فيه وباطل ما كانوا يعملون' where Id = 1099
Update Verses set CleanContent = N'قال أغير الله أبغيكم إلها وهو فضلكم على العالمين' where Id = 1100
Update Verses set CleanContent = N'وإذ أنجيناكم من آل فرعون يسومونكم سوء العذاب يقتلون أبناءكم ويستحيون نساءكم وفي ذلكم بلاء من ربكم عظيم' where Id = 1101
Update Verses set CleanContent = N'وواعدنا موسى ثلاثين ليلة وأتممناها بعشر فتم ميقات ربه أربعين ليلة وقال موسى لأخيه هارون اخلفني في قومي وأصلح ولا تتبع سبيل المفسدين' where Id = 1102
Update Verses set CleanContent = N'ولما جاء موسى لميقاتنا وكلمه ربه قال رب أرني أنظر إليك قال لن تراني ولكن انظر إلى الجبل فإن استقر مكانه فسوف تراني فلما تجلى ربه للجبل جعله دكا وخر موسى صعقا فلما أفاق قال سبحانك تبت إليك وأنا أول المؤمنين' where Id = 1103
Update Verses set CleanContent = N'قال يا موسى إني اصطفيتك على الناس برسالاتي وبكلامي فخذ ما آتيتك وكن من الشاكرين' where Id = 1104
Update Verses set CleanContent = N'وكتبنا له في الألواح من كل شيء موعظة وتفصيلا لكل شيء فخذها بقوة وأمر قومك يأخذوا بأحسنها سأريكم دار الفاسقين' where Id = 1105
Update Verses set CleanContent = N'سأصرف عن آياتي الذين يتكبرون في الأرض بغير الحق وإن يروا كل آية لا يؤمنوا بها وإن يروا سبيل الرشد لا يتخذوه سبيلا وإن يروا سبيل الغي يتخذوه سبيلا ذلك بأنهم كذبوا بآياتنا وكانوا عنها غافلين' where Id = 1106
Update Verses set CleanContent = N'والذين كذبوا بآياتنا ولقاء الآخرة حبطت أعمالهم هل يجزون إلا ما كانوا يعملون' where Id = 1107
Update Verses set CleanContent = N'واتخذ قوم موسى من بعده من حليهم عجلا جسدا له خوار ألم يروا أنه لا يكلمهم ولا يهديهم سبيلا اتخذوه وكانوا ظالمين' where Id = 1108
Update Verses set CleanContent = N'ولما سقط في أيديهم ورأوا أنهم قد ضلوا قالوا لئن لم يرحمنا ربنا ويغفر لنا لنكونن من الخاسرين' where Id = 1109
Update Verses set CleanContent = N'ولما رجع موسى إلى قومه غضبان أسفا قال بئسما خلفتموني من بعدي أعجلتم أمر ربكم وألقى الألواح وأخذ برأس أخيه يجره إليه قال ابن أم إن القوم استضعفوني وكادوا يقتلونني فلا تشمت بي الأعداء ولا تجعلني مع القوم الظالمين' where Id = 1110
Update Verses set CleanContent = N'قال رب اغفر لي ولأخي وأدخلنا في رحمتك وأنت أرحم الراحمين' where Id = 1111
Update Verses set CleanContent = N'إن الذين اتخذوا العجل سينالهم غضب من ربهم وذلة في الحياة الدنيا وكذلك نجزي المفترين' where Id = 1112
Update Verses set CleanContent = N'والذين عملوا السيئات ثم تابوا من بعدها وآمنوا إن ربك من بعدها لغفور رحيم' where Id = 1113
Update Verses set CleanContent = N'ولما سكت عن موسى الغضب أخذ الألواح وفي نسختها هدى ورحمة للذين هم لربهم يرهبون' where Id = 1114
Update Verses set CleanContent = N'واختار موسى قومه سبعين رجلا لميقاتنا فلما أخذتهم الرجفة قال رب لو شئت أهلكتهم من قبل وإياي أتهلكنا بما فعل السفهاء منا إن هي إلا فتنتك تضل بها من تشاء وتهدي من تشاء أنت ولينا فاغفر لنا وارحمنا وأنت خير الغافرين' where Id = 1115
Update Verses set CleanContent = N'واكتب لنا في هذه الدنيا حسنة وفي الآخرة إنا هدنا إليك قال عذابي أصيب به من أشاء ورحمتي وسعت كل شيء فسأكتبها للذين يتقون ويؤتون الزكاة والذين هم بآياتنا يؤمنون' where Id = 1116
Update Verses set CleanContent = N'الذين يتبعون الرسول النبي الأمي الذي يجدونه مكتوبا عندهم في التوراة والإنجيل يأمرهم بالمعروف وينهاهم عن المنكر ويحل لهم الطيبات ويحرم عليهم الخبائث ويضع عنهم إصرهم والأغلال التي كانت عليهم فالذين آمنوا به وعزروه ونصروه واتبعوا النور الذي أنزل معه أولئك هم المفلحون' where Id = 1117
Update Verses set CleanContent = N'قل يا أيها الناس إني رسول الله إليكم جميعا الذي له ملك السماوات والأرض لا إله إلا هو يحيي ويميت فآمنوا بالله ورسوله النبي الأمي الذي يؤمن بالله وكلماته واتبعوه لعلكم تهتدون' where Id = 1118
Update Verses set CleanContent = N'ومن قوم موسى أمة يهدون بالحق وبه يعدلون' where Id = 1119
Update Verses set CleanContent = N'وقطعناهم اثنتي عشرة أسباطا أمما وأوحينا إلى موسى إذ استسقاه قومه أن اضرب بعصاك الحجر فانبجست منه اثنتا عشرة عينا قد علم كل أناس مشربهم وظللنا عليهم الغمام وأنزلنا عليهم المن والسلوى كلوا من طيبات ما رزقناكم وما ظلمونا ولكن كانوا أنفسهم يظلمون' where Id = 1120
Update Verses set CleanContent = N'وإذ قيل لهم اسكنوا هذه القرية وكلوا منها حيث شئتم وقولوا حطة وادخلوا الباب سجدا نغفر لكم خطيئاتكم سنزيد المحسنين' where Id = 1121
Update Verses set CleanContent = N'فبدل الذين ظلموا منهم قولا غير الذي قيل لهم فأرسلنا عليهم رجزا من السماء بما كانوا يظلمون' where Id = 1122
Update Verses set CleanContent = N'واسألهم عن القرية التي كانت حاضرة البحر إذ يعدون في السبت إذ تأتيهم حيتانهم يوم سبتهم شرعا ويوم لا يسبتون لا تأتيهم كذلك نبلوهم بما كانوا يفسقون' where Id = 1123
Update Verses set CleanContent = N'وإذ قالت أمة منهم لم تعظون قوما الله مهلكهم أو معذبهم عذابا شديدا قالوا معذرة إلى ربكم ولعلهم يتقون' where Id = 1124
Update Verses set CleanContent = N'فلما نسوا ما ذكروا به أنجينا الذين ينهون عن السوء وأخذنا الذين ظلموا بعذاب بئيس بما كانوا يفسقون' where Id = 1125
Update Verses set CleanContent = N'فلما عتوا عن ما نهوا عنه قلنا لهم كونوا قردة خاسئين' where Id = 1126
Update Verses set CleanContent = N'وإذ تأذن ربك ليبعثن عليهم إلى يوم القيامة من يسومهم سوء العذاب إن ربك لسريع العقاب وإنه لغفور رحيم' where Id = 1127
Update Verses set CleanContent = N'وقطعناهم في الأرض أمما منهم الصالحون ومنهم دون ذلك وبلوناهم بالحسنات والسيئات لعلهم يرجعون' where Id = 1128
Update Verses set CleanContent = N'فخلف من بعدهم خلف ورثوا الكتاب يأخذون عرض هذا الأدنى ويقولون سيغفر لنا وإن يأتهم عرض مثله يأخذوه ألم يؤخذ عليهم ميثاق الكتاب أن لا يقولوا على الله إلا الحق ودرسوا ما فيه والدار الآخرة خير للذين يتقون أفلا تعقلون' where Id = 1129
Update Verses set CleanContent = N'والذين يمسكون بالكتاب وأقاموا الصلاة إنا لا نضيع أجر المصلحين' where Id = 1130
Update Verses set CleanContent = N'وإذ نتقنا الجبل فوقهم كأنه ظلة وظنوا أنه واقع بهم خذوا ما آتيناكم بقوة واذكروا ما فيه لعلكم تتقون' where Id = 1131
Update Verses set CleanContent = N'وإذ أخذ ربك من بني آدم من ظهورهم ذريتهم وأشهدهم على أنفسهم ألست بربكم قالوا بلى شهدنا أن تقولوا يوم القيامة إنا كنا عن هذا غافلين' where Id = 1132
Update Verses set CleanContent = N'أو تقولوا إنما أشرك آباؤنا من قبل وكنا ذرية من بعدهم أفتهلكنا بما فعل المبطلون' where Id = 1133
Update Verses set CleanContent = N'وكذلك نفصل الآيات ولعلهم يرجعون' where Id = 1134
Update Verses set CleanContent = N'واتل عليهم نبأ الذي آتيناه آياتنا فانسلخ منها فأتبعه الشيطان فكان من الغاوين' where Id = 1135
Update Verses set CleanContent = N'ولو شئنا لرفعناه بها ولكنه أخلد إلى الأرض واتبع هواه فمثله كمثل الكلب إن تحمل عليه يلهث أو تتركه يلهث ذلك مثل القوم الذين كذبوا بآياتنا فاقصص القصص لعلهم يتفكرون' where Id = 1136
Update Verses set CleanContent = N'ساء مثلا القوم الذين كذبوا بآياتنا وأنفسهم كانوا يظلمون' where Id = 1137
Update Verses set CleanContent = N'من يهد الله فهو المهتدي ومن يضلل فأولئك هم الخاسرون' where Id = 1138
Update Verses set CleanContent = N'ولقد ذرأنا لجهنم كثيرا من الجن والإنس لهم قلوب لا يفقهون بها ولهم أعين لا يبصرون بها ولهم آذان لا يسمعون بها أولئك كالأنعام بل هم أضل أولئك هم الغافلون' where Id = 1139
Update Verses set CleanContent = N'ولله الأسماء الحسنى فادعوه بها وذروا الذين يلحدون في أسمائه سيجزون ما كانوا يعملون' where Id = 1140
Update Verses set CleanContent = N'وممن خلقنا أمة يهدون بالحق وبه يعدلون' where Id = 1141
Update Verses set CleanContent = N'والذين كذبوا بآياتنا سنستدرجهم من حيث لا يعلمون' where Id = 1142
Update Verses set CleanContent = N'وأملي لهم إن كيدي متين' where Id = 1143
Update Verses set CleanContent = N'أولم يتفكروا ما بصاحبهم من جنة إن هو إلا نذير مبين' where Id = 1144
Update Verses set CleanContent = N'أولم ينظروا في ملكوت السماوات والأرض وما خلق الله من شيء وأن عسى أن يكون قد اقترب أجلهم فبأي حديث بعده يؤمنون' where Id = 1145
Update Verses set CleanContent = N'من يضلل الله فلا هادي له ويذرهم في طغيانهم يعمهون' where Id = 1146
Update Verses set CleanContent = N'يسألونك عن الساعة أيان مرساها قل إنما علمها عند ربي لا يجليها لوقتها إلا هو ثقلت في السماوات والأرض لا تأتيكم إلا بغتة يسألونك كأنك حفي عنها قل إنما علمها عند الله ولكن أكثر الناس لا يعلمون' where Id = 1147
Update Verses set CleanContent = N'قل لا أملك لنفسي نفعا ولا ضرا إلا ما شاء الله ولو كنت أعلم الغيب لاستكثرت من الخير وما مسني السوء إن أنا إلا نذير وبشير لقوم يؤمنون' where Id = 1148
Update Verses set CleanContent = N'هو الذي خلقكم من نفس واحدة وجعل منها زوجها ليسكن إليها فلما تغشاها حملت حملا خفيفا فمرت به فلما أثقلت دعوا الله ربهما لئن آتيتنا صالحا لنكونن من الشاكرين' where Id = 1149
Update Verses set CleanContent = N'فلما آتاهما صالحا جعلا له شركاء فيما آتاهما فتعالى الله عما يشركون' where Id = 1150
Update Verses set CleanContent = N'أيشركون ما لا يخلق شيئا وهم يخلقون' where Id = 1151
Update Verses set CleanContent = N'ولا يستطيعون لهم نصرا ولا أنفسهم ينصرون' where Id = 1152
Update Verses set CleanContent = N'وإن تدعوهم إلى الهدى لا يتبعوكم سواء عليكم أدعوتموهم أم أنتم صامتون' where Id = 1153
Update Verses set CleanContent = N'إن الذين تدعون من دون الله عباد أمثالكم فادعوهم فليستجيبوا لكم إن كنتم صادقين' where Id = 1154
Update Verses set CleanContent = N'ألهم أرجل يمشون بها أم لهم أيد يبطشون بها أم لهم أعين يبصرون بها أم لهم آذان يسمعون بها قل ادعوا شركاءكم ثم كيدون فلا تنظرون' where Id = 1155
Update Verses set CleanContent = N'إن وليي الله الذي نزل الكتاب وهو يتولى الصالحين' where Id = 1156
Update Verses set CleanContent = N'والذين تدعون من دونه لا يستطيعون نصركم ولا أنفسهم ينصرون' where Id = 1157
Update Verses set CleanContent = N'وإن تدعوهم إلى الهدى لا يسمعوا وتراهم ينظرون إليك وهم لا يبصرون' where Id = 1158
Update Verses set CleanContent = N'خذ العفو وأمر بالعرف وأعرض عن الجاهلين' where Id = 1159
Update Verses set CleanContent = N'وإما ينزغنك من الشيطان نزغ فاستعذ بالله إنه سميع عليم' where Id = 1160
Update Verses set CleanContent = N'إن الذين اتقوا إذا مسهم طائف من الشيطان تذكروا فإذا هم مبصرون' where Id = 1161
Update Verses set CleanContent = N'وإخوانهم يمدونهم في الغي ثم لا يقصرون' where Id = 1162
Update Verses set CleanContent = N'وإذا لم تأتهم بآية قالوا لولا اجتبيتها قل إنما أتبع ما يوحى إلي من ربي هذا بصائر من ربكم وهدى ورحمة لقوم يؤمنون' where Id = 1163
Update Verses set CleanContent = N'وإذا قرئ القرآن فاستمعوا له وأنصتوا لعلكم ترحمون' where Id = 1164
Update Verses set CleanContent = N'واذكر ربك في نفسك تضرعا وخيفة ودون الجهر من القول بالغدو والآصال ولا تكن من الغافلين' where Id = 1165
Update Verses set CleanContent = N'إن الذين عند ربك لا يستكبرون عن عبادته ويسبحونه وله يسجدون' where Id = 1166
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 1167
Update Verses set CleanContent = N'يسألونك عن الأنفال قل الأنفال لله والرسول فاتقوا الله وأصلحوا ذات بينكم وأطيعوا الله ورسوله إن كنتم مؤمنين' where Id = 1168
Update Verses set CleanContent = N'إنما المؤمنون الذين إذا ذكر الله وجلت قلوبهم وإذا تليت عليهم آياته زادتهم إيمانا وعلى ربهم يتوكلون' where Id = 1169
Update Verses set CleanContent = N'الذين يقيمون الصلاة ومما رزقناهم ينفقون' where Id = 1170
Update Verses set CleanContent = N'أولئك هم المؤمنون حقا لهم درجات عند ربهم ومغفرة ورزق كريم' where Id = 1171
Update Verses set CleanContent = N'كما أخرجك ربك من بيتك بالحق وإن فريقا من المؤمنين لكارهون' where Id = 1172
Update Verses set CleanContent = N'يجادلونك في الحق بعدما تبين كأنما يساقون إلى الموت وهم ينظرون' where Id = 1173
Update Verses set CleanContent = N'وإذ يعدكم الله إحدى الطائفتين أنها لكم وتودون أن غير ذات الشوكة تكون لكم ويريد الله أن يحق الحق بكلماته ويقطع دابر الكافرين' where Id = 1174
Update Verses set CleanContent = N'ليحق الحق ويبطل الباطل ولو كره المجرمون' where Id = 1175
Update Verses set CleanContent = N'إذ تستغيثون ربكم فاستجاب لكم أني ممدكم بألف من الملائكة مردفين' where Id = 1176
Update Verses set CleanContent = N'وما جعله الله إلا بشرى ولتطمئن به قلوبكم وما النصر إلا من عند الله إن الله عزيز حكيم' where Id = 1177
Update Verses set CleanContent = N'إذ يغشيكم النعاس أمنة منه وينزل عليكم من السماء ماء ليطهركم به ويذهب عنكم رجز الشيطان وليربط على قلوبكم ويثبت به الأقدام' where Id = 1178
Update Verses set CleanContent = N'إذ يوحي ربك إلى الملائكة أني معكم فثبتوا الذين آمنوا سألقي في قلوب الذين كفروا الرعب فاضربوا فوق الأعناق واضربوا منهم كل بنان' where Id = 1179
Update Verses set CleanContent = N'ذلك بأنهم شاقوا الله ورسوله ومن يشاقق الله ورسوله فإن الله شديد العقاب' where Id = 1180
Update Verses set CleanContent = N'ذلكم فذوقوه وأن للكافرين عذاب النار' where Id = 1181
Update Verses set CleanContent = N'يا أيها الذين آمنوا إذا لقيتم الذين كفروا زحفا فلا تولوهم الأدبار' where Id = 1182
Update Verses set CleanContent = N'ومن يولهم يومئذ دبره إلا متحرفا لقتال أو متحيزا إلى فئة فقد باء بغضب من الله ومأواه جهنم وبئس المصير' where Id = 1183
Update Verses set CleanContent = N'فلم تقتلوهم ولكن الله قتلهم وما رميت إذ رميت ولكن الله رمى وليبلي المؤمنين منه بلاء حسنا إن الله سميع عليم' where Id = 1184
Update Verses set CleanContent = N'ذلكم وأن الله موهن كيد الكافرين' where Id = 1185
Update Verses set CleanContent = N'إن تستفتحوا فقد جاءكم الفتح وإن تنتهوا فهو خير لكم وإن تعودوا نعد ولن تغني عنكم فئتكم شيئا ولو كثرت وأن الله مع المؤمنين' where Id = 1186
Update Verses set CleanContent = N'يا أيها الذين آمنوا أطيعوا الله ورسوله ولا تولوا عنه وأنتم تسمعون' where Id = 1187
Update Verses set CleanContent = N'ولا تكونوا كالذين قالوا سمعنا وهم لا يسمعون' where Id = 1188
Update Verses set CleanContent = N'إن شر الدواب عند الله الصم البكم الذين لا يعقلون' where Id = 1189
Update Verses set CleanContent = N'ولو علم الله فيهم خيرا لأسمعهم ولو أسمعهم لتولوا وهم معرضون' where Id = 1190
Update Verses set CleanContent = N'يا أيها الذين آمنوا استجيبوا لله وللرسول إذا دعاكم لما يحييكم واعلموا أن الله يحول بين المرء وقلبه وأنه إليه تحشرون' where Id = 1191
Update Verses set CleanContent = N'واتقوا فتنة لا تصيبن الذين ظلموا منكم خاصة واعلموا أن الله شديد العقاب' where Id = 1192
Update Verses set CleanContent = N'واذكروا إذ أنتم قليل مستضعفون في الأرض تخافون أن يتخطفكم الناس فآواكم وأيدكم بنصره ورزقكم من الطيبات لعلكم تشكرون' where Id = 1193
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تخونوا الله والرسول وتخونوا أماناتكم وأنتم تعلمون' where Id = 1194
Update Verses set CleanContent = N'واعلموا أنما أموالكم وأولادكم فتنة وأن الله عنده أجر عظيم' where Id = 1195
Update Verses set CleanContent = N'يا أيها الذين آمنوا إن تتقوا الله يجعل لكم فرقانا ويكفر عنكم سيئاتكم ويغفر لكم والله ذو الفضل العظيم' where Id = 1196
Update Verses set CleanContent = N'وإذ يمكر بك الذين كفروا ليثبتوك أو يقتلوك أو يخرجوك ويمكرون ويمكر الله والله خير الماكرين' where Id = 1197
Update Verses set CleanContent = N'وإذا تتلى عليهم آياتنا قالوا قد سمعنا لو نشاء لقلنا مثل هذا إن هذا إلا أساطير الأولين' where Id = 1198
Update Verses set CleanContent = N'وإذ قالوا اللهم إن كان هذا هو الحق من عندك فأمطر علينا حجارة من السماء أو ائتنا بعذاب أليم' where Id = 1199
Update Verses set CleanContent = N'وما كان الله ليعذبهم وأنت فيهم وما كان الله معذبهم وهم يستغفرون' where Id = 1200
Update Verses set CleanContent = N'وما لهم ألا يعذبهم الله وهم يصدون عن المسجد الحرام وما كانوا أولياءه إن أولياؤه إلا المتقون ولكن أكثرهم لا يعلمون' where Id = 1201
Update Verses set CleanContent = N'وما كان صلاتهم عند البيت إلا مكاء وتصدية فذوقوا العذاب بما كنتم تكفرون' where Id = 1202
Update Verses set CleanContent = N'إن الذين كفروا ينفقون أموالهم ليصدوا عن سبيل الله فسينفقونها ثم تكون عليهم حسرة ثم يغلبون والذين كفروا إلى جهنم يحشرون' where Id = 1203
Update Verses set CleanContent = N'ليميز الله الخبيث من الطيب ويجعل الخبيث بعضه على بعض فيركمه جميعا فيجعله في جهنم أولئك هم الخاسرون' where Id = 1204
Update Verses set CleanContent = N'قل للذين كفروا إن ينتهوا يغفر لهم ما قد سلف وإن يعودوا فقد مضت سنت الأولين' where Id = 1205
Update Verses set CleanContent = N'وقاتلوهم حتى لا تكون فتنة ويكون الدين كله لله فإن انتهوا فإن الله بما يعملون بصير' where Id = 1206
Update Verses set CleanContent = N'وإن تولوا فاعلموا أن الله مولاكم نعم المولى ونعم النصير' where Id = 1207
Update Verses set CleanContent = N'واعلموا أنما غنمتم من شيء فأن لله خمسه وللرسول ولذي القربى واليتامى والمساكين وابن السبيل إن كنتم آمنتم بالله وما أنزلنا على عبدنا يوم الفرقان يوم التقى الجمعان والله على كل شيء قدير' where Id = 1208
Update Verses set CleanContent = N'إذ أنتم بالعدوة الدنيا وهم بالعدوة القصوى والركب أسفل منكم ولو تواعدتم لاختلفتم في الميعاد ولكن ليقضي الله أمرا كان مفعولا ليهلك من هلك عن بينة ويحيى من حي عن بينة وإن الله لسميع عليم' where Id = 1209
Update Verses set CleanContent = N'إذ يريكهم الله في منامك قليلا ولو أراكهم كثيرا لفشلتم ولتنازعتم في الأمر ولكن الله سلم إنه عليم بذات الصدور' where Id = 1210
Update Verses set CleanContent = N'وإذ يريكموهم إذ التقيتم في أعينكم قليلا ويقللكم في أعينهم ليقضي الله أمرا كان مفعولا وإلى الله ترجع الأمور' where Id = 1211
Update Verses set CleanContent = N'يا أيها الذين آمنوا إذا لقيتم فئة فاثبتوا واذكروا الله كثيرا لعلكم تفلحون' where Id = 1212
Update Verses set CleanContent = N'وأطيعوا الله ورسوله ولا تنازعوا فتفشلوا وتذهب ريحكم واصبروا إن الله مع الصابرين' where Id = 1213
Update Verses set CleanContent = N'ولا تكونوا كالذين خرجوا من ديارهم بطرا ورئاء الناس ويصدون عن سبيل الله والله بما يعملون محيط' where Id = 1214
Update Verses set CleanContent = N'وإذ زين لهم الشيطان أعمالهم وقال لا غالب لكم اليوم من الناس وإني جار لكم فلما تراءت الفئتان نكص على عقبيه وقال إني بريء منكم إني أرى ما لا ترون إني أخاف الله والله شديد العقاب' where Id = 1215
Update Verses set CleanContent = N'إذ يقول المنافقون والذين في قلوبهم مرض غر هؤلاء دينهم ومن يتوكل على الله فإن الله عزيز حكيم' where Id = 1216
Update Verses set CleanContent = N'ولو ترى إذ يتوفى الذين كفروا الملائكة يضربون وجوههم وأدبارهم وذوقوا عذاب الحريق' where Id = 1217
Update Verses set CleanContent = N'ذلك بما قدمت أيديكم وأن الله ليس بظلام للعبيد' where Id = 1218
Update Verses set CleanContent = N'كدأب آل فرعون والذين من قبلهم كفروا بآيات الله فأخذهم الله بذنوبهم إن الله قوي شديد العقاب' where Id = 1219
Update Verses set CleanContent = N'ذلك بأن الله لم يك مغيرا نعمة أنعمها على قوم حتى يغيروا ما بأنفسهم وأن الله سميع عليم' where Id = 1220
Update Verses set CleanContent = N'كدأب آل فرعون والذين من قبلهم كذبوا بآيات ربهم فأهلكناهم بذنوبهم وأغرقنا آل فرعون وكل كانوا ظالمين' where Id = 1221
Update Verses set CleanContent = N'إن شر الدواب عند الله الذين كفروا فهم لا يؤمنون' where Id = 1222
Update Verses set CleanContent = N'الذين عاهدت منهم ثم ينقضون عهدهم في كل مرة وهم لا يتقون' where Id = 1223
Update Verses set CleanContent = N'فإما تثقفنهم في الحرب فشرد بهم من خلفهم لعلهم يذكرون' where Id = 1224
Update Verses set CleanContent = N'وإما تخافن من قوم خيانة فانبذ إليهم على سواء إن الله لا يحب الخائنين' where Id = 1225
Update Verses set CleanContent = N'ولا يحسبن الذين كفروا سبقوا إنهم لا يعجزون' where Id = 1226
Update Verses set CleanContent = N'وأعدوا لهم ما استطعتم من قوة ومن رباط الخيل ترهبون به عدو الله وعدوكم وآخرين من دونهم لا تعلمونهم الله يعلمهم وما تنفقوا من شيء في سبيل الله يوف إليكم وأنتم لا تظلمون' where Id = 1227
Update Verses set CleanContent = N'وإن جنحوا للسلم فاجنح لها وتوكل على الله إنه هو السميع العليم' where Id = 1228
Update Verses set CleanContent = N'وإن يريدوا أن يخدعوك فإن حسبك الله هو الذي أيدك بنصره وبالمؤمنين' where Id = 1229
Update Verses set CleanContent = N'وألف بين قلوبهم لو أنفقت ما في الأرض جميعا ما ألفت بين قلوبهم ولكن الله ألف بينهم إنه عزيز حكيم' where Id = 1230
Update Verses set CleanContent = N'يا أيها النبي حسبك الله ومن اتبعك من المؤمنين' where Id = 1231
Update Verses set CleanContent = N'يا أيها النبي حرض المؤمنين على القتال إن يكن منكم عشرون صابرون يغلبوا مائتين وإن يكن منكم مائة يغلبوا ألفا من الذين كفروا بأنهم قوم لا يفقهون' where Id = 1232
Update Verses set CleanContent = N'الآن خفف الله عنكم وعلم أن فيكم ضعفا فإن يكن منكم مائة صابرة يغلبوا مائتين وإن يكن منكم ألف يغلبوا ألفين بإذن الله والله مع الصابرين' where Id = 1233
Update Verses set CleanContent = N'ما كان لنبي أن يكون له أسرى حتى يثخن في الأرض تريدون عرض الدنيا والله يريد الآخرة والله عزيز حكيم' where Id = 1234
Update Verses set CleanContent = N'لولا كتاب من الله سبق لمسكم فيما أخذتم عذاب عظيم' where Id = 1235
Update Verses set CleanContent = N'فكلوا مما غنمتم حلالا طيبا واتقوا الله إن الله غفور رحيم' where Id = 1236
Update Verses set CleanContent = N'يا أيها النبي قل لمن في أيديكم من الأسرى إن يعلم الله في قلوبكم خيرا يؤتكم خيرا مما أخذ منكم ويغفر لكم والله غفور رحيم' where Id = 1237
Update Verses set CleanContent = N'وإن يريدوا خيانتك فقد خانوا الله من قبل فأمكن منهم والله عليم حكيم' where Id = 1238
Update Verses set CleanContent = N'إن الذين آمنوا وهاجروا وجاهدوا بأموالهم وأنفسهم في سبيل الله والذين آووا ونصروا أولئك بعضهم أولياء بعض والذين آمنوا ولم يهاجروا ما لكم من ولايتهم من شيء حتى يهاجروا وإن استنصروكم في الدين فعليكم النصر إلا على قوم بينكم وبينهم ميثاق والله بما تعملون بصير' where Id = 1239
Update Verses set CleanContent = N'والذين كفروا بعضهم أولياء بعض إلا تفعلوه تكن فتنة في الأرض وفساد كبير' where Id = 1240
Update Verses set CleanContent = N'والذين آمنوا وهاجروا وجاهدوا في سبيل الله والذين آووا ونصروا أولئك هم المؤمنون حقا لهم مغفرة ورزق كريم' where Id = 1241
Update Verses set CleanContent = N'والذين آمنوا من بعد وهاجروا وجاهدوا معكم فأولئك منكم وأولو الأرحام بعضهم أولى ببعض في كتاب الله إن الله بكل شيء عليم' where Id = 1242
Update Verses set CleanContent = N'براءة من الله ورسوله إلى الذين عاهدتم من المشركين' where Id = 1243
Update Verses set CleanContent = N'فسيحوا في الأرض أربعة أشهر واعلموا أنكم غير معجزي الله وأن الله مخزي الكافرين' where Id = 1244
Update Verses set CleanContent = N'وأذان من الله ورسوله إلى الناس يوم الحج الأكبر أن الله بريء من المشركين ورسوله فإن تبتم فهو خير لكم وإن توليتم فاعلموا أنكم غير معجزي الله وبشر الذين كفروا بعذاب أليم' where Id = 1245
Update Verses set CleanContent = N'إلا الذين عاهدتم من المشركين ثم لم ينقصوكم شيئا ولم يظاهروا عليكم أحدا فأتموا إليهم عهدهم إلى مدتهم إن الله يحب المتقين' where Id = 1246
Update Verses set CleanContent = N'فإذا انسلخ الأشهر الحرم فاقتلوا المشركين حيث وجدتموهم وخذوهم واحصروهم واقعدوا لهم كل مرصد فإن تابوا وأقاموا الصلاة وآتوا الزكاة فخلوا سبيلهم إن الله غفور رحيم' where Id = 1247
Update Verses set CleanContent = N'وإن أحد من المشركين استجارك فأجره حتى يسمع كلام الله ثم أبلغه مأمنه ذلك بأنهم قوم لا يعلمون' where Id = 1248
Update Verses set CleanContent = N'كيف يكون للمشركين عهد عند الله وعند رسوله إلا الذين عاهدتم عند المسجد الحرام فما استقاموا لكم فاستقيموا لهم إن الله يحب المتقين' where Id = 1249
Update Verses set CleanContent = N'كيف وإن يظهروا عليكم لا يرقبوا فيكم إلا ولا ذمة يرضونكم بأفواههم وتأبى قلوبهم وأكثرهم فاسقون' where Id = 1250
Update Verses set CleanContent = N'اشتروا بآيات الله ثمنا قليلا فصدوا عن سبيله إنهم ساء ما كانوا يعملون' where Id = 1251
Update Verses set CleanContent = N'لا يرقبون في مؤمن إلا ولا ذمة وأولئك هم المعتدون' where Id = 1252
Update Verses set CleanContent = N'فإن تابوا وأقاموا الصلاة وآتوا الزكاة فإخوانكم في الدين ونفصل الآيات لقوم يعلمون' where Id = 1253
Update Verses set CleanContent = N'وإن نكثوا أيمانهم من بعد عهدهم وطعنوا في دينكم فقاتلوا أئمة الكفر إنهم لا أيمان لهم لعلهم ينتهون' where Id = 1254
Update Verses set CleanContent = N'ألا تقاتلون قوما نكثوا أيمانهم وهموا بإخراج الرسول وهم بدءوكم أول مرة أتخشونهم فالله أحق أن تخشوه إن كنتم مؤمنين' where Id = 1255
Update Verses set CleanContent = N'قاتلوهم يعذبهم الله بأيديكم ويخزهم وينصركم عليهم ويشف صدور قوم مؤمنين' where Id = 1256
Update Verses set CleanContent = N'ويذهب غيظ قلوبهم ويتوب الله على من يشاء والله عليم حكيم' where Id = 1257
Update Verses set CleanContent = N'أم حسبتم أن تتركوا ولما يعلم الله الذين جاهدوا منكم ولم يتخذوا من دون الله ولا رسوله ولا المؤمنين وليجة والله خبير بما تعملون' where Id = 1258
Update Verses set CleanContent = N'ما كان للمشركين أن يعمروا مساجد الله شاهدين على أنفسهم بالكفر أولئك حبطت أعمالهم وفي النار هم خالدون' where Id = 1259
Update Verses set CleanContent = N'إنما يعمر مساجد الله من آمن بالله واليوم الآخر وأقام الصلاة وآتى الزكاة ولم يخش إلا الله فعسى أولئك أن يكونوا من المهتدين' where Id = 1260
Update Verses set CleanContent = N'أجعلتم سقاية الحاج وعمارة المسجد الحرام كمن آمن بالله واليوم الآخر وجاهد في سبيل الله لا يستوون عند الله والله لا يهدي القوم الظالمين' where Id = 1261
Update Verses set CleanContent = N'الذين آمنوا وهاجروا وجاهدوا في سبيل الله بأموالهم وأنفسهم أعظم درجة عند الله وأولئك هم الفائزون' where Id = 1262
Update Verses set CleanContent = N'يبشرهم ربهم برحمة منه ورضوان وجنات لهم فيها نعيم مقيم' where Id = 1263
Update Verses set CleanContent = N'خالدين فيها أبدا إن الله عنده أجر عظيم' where Id = 1264
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تتخذوا آباءكم وإخوانكم أولياء إن استحبوا الكفر على الإيمان ومن يتولهم منكم فأولئك هم الظالمون' where Id = 1265
Update Verses set CleanContent = N'قل إن كان آباؤكم وأبناؤكم وإخوانكم وأزواجكم وعشيرتكم وأموال اقترفتموها وتجارة تخشون كسادها ومساكن ترضونها أحب إليكم من الله ورسوله وجهاد في سبيله فتربصوا حتى يأتي الله بأمره والله لا يهدي القوم الفاسقين' where Id = 1266
Update Verses set CleanContent = N'لقد نصركم الله في مواطن كثيرة ويوم حنين إذ أعجبتكم كثرتكم فلم تغن عنكم شيئا وضاقت عليكم الأرض بما رحبت ثم وليتم مدبرين' where Id = 1267
Update Verses set CleanContent = N'ثم أنزل الله سكينته على رسوله وعلى المؤمنين وأنزل جنودا لم تروها وعذب الذين كفروا وذلك جزاء الكافرين' where Id = 1268
Update Verses set CleanContent = N'ثم يتوب الله من بعد ذلك على من يشاء والله غفور رحيم' where Id = 1269
Update Verses set CleanContent = N'يا أيها الذين آمنوا إنما المشركون نجس فلا يقربوا المسجد الحرام بعد عامهم هذا وإن خفتم عيلة فسوف يغنيكم الله من فضله إن شاء إن الله عليم حكيم' where Id = 1270
Update Verses set CleanContent = N'قاتلوا الذين لا يؤمنون بالله ولا باليوم الآخر ولا يحرمون ما حرم الله ورسوله ولا يدينون دين الحق من الذين أوتوا الكتاب حتى يعطوا الجزية عن يد وهم صاغرون' where Id = 1271
Update Verses set CleanContent = N'وقالت اليهود عزير ابن الله وقالت النصارى المسيح ابن الله ذلك قولهم بأفواههم يضاهئون قول الذين كفروا من قبل قاتلهم الله أنى يؤفكون' where Id = 1272
Update Verses set CleanContent = N'اتخذوا أحبارهم ورهبانهم أربابا من دون الله والمسيح ابن مريم وما أمروا إلا ليعبدوا إلها واحدا لا إله إلا هو سبحانه عما يشركون' where Id = 1273
Update Verses set CleanContent = N'يريدون أن يطفئوا نور الله بأفواههم ويأبى الله إلا أن يتم نوره ولو كره الكافرون' where Id = 1274
Update Verses set CleanContent = N'هو الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون' where Id = 1275
Update Verses set CleanContent = N'يا أيها الذين آمنوا إن كثيرا من الأحبار والرهبان ليأكلون أموال الناس بالباطل ويصدون عن سبيل الله والذين يكنزون الذهب والفضة ولا ينفقونها في سبيل الله فبشرهم بعذاب أليم' where Id = 1276
Update Verses set CleanContent = N'يوم يحمى عليها في نار جهنم فتكوى بها جباههم وجنوبهم وظهورهم هذا ما كنزتم لأنفسكم فذوقوا ما كنتم تكنزون' where Id = 1277
Update Verses set CleanContent = N'إن عدة الشهور عند الله اثنا عشر شهرا في كتاب الله يوم خلق السماوات والأرض منها أربعة حرم ذلك الدين القيم فلا تظلموا فيهن أنفسكم وقاتلوا المشركين كافة كما يقاتلونكم كافة واعلموا أن الله مع المتقين' where Id = 1278
Update Verses set CleanContent = N'إنما النسيء زيادة في الكفر يضل به الذين كفروا يحلونه عاما ويحرمونه عاما ليواطئوا عدة ما حرم الله فيحلوا ما حرم الله زين لهم سوء أعمالهم والله لا يهدي القوم الكافرين' where Id = 1279
Update Verses set CleanContent = N'يا أيها الذين آمنوا ما لكم إذا قيل لكم انفروا في سبيل الله اثاقلتم إلى الأرض أرضيتم بالحياة الدنيا من الآخرة فما متاع الحياة الدنيا في الآخرة إلا قليل' where Id = 1280
Update Verses set CleanContent = N'إلا تنفروا يعذبكم عذابا أليما ويستبدل قوما غيركم ولا تضروه شيئا والله على كل شيء قدير' where Id = 1281
Update Verses set CleanContent = N'إلا تنصروه فقد نصره الله إذ أخرجه الذين كفروا ثاني اثنين إذ هما في الغار إذ يقول لصاحبه لا تحزن إن الله معنا فأنزل الله سكينته عليه وأيده بجنود لم تروها وجعل كلمة الذين كفروا السفلى وكلمة الله هي العليا والله عزيز حكيم' where Id = 1282
Update Verses set CleanContent = N'انفروا خفافا وثقالا وجاهدوا بأموالكم وأنفسكم في سبيل الله ذلكم خير لكم إن كنتم تعلمون' where Id = 1283
Update Verses set CleanContent = N'لو كان عرضا قريبا وسفرا قاصدا لاتبعوك ولكن بعدت عليهم الشقة وسيحلفون بالله لو استطعنا لخرجنا معكم يهلكون أنفسهم والله يعلم إنهم لكاذبون' where Id = 1284
Update Verses set CleanContent = N'عفا الله عنك لم أذنت لهم حتى يتبين لك الذين صدقوا وتعلم الكاذبين' where Id = 1285
Update Verses set CleanContent = N'لا يستأذنك الذين يؤمنون بالله واليوم الآخر أن يجاهدوا بأموالهم وأنفسهم والله عليم بالمتقين' where Id = 1286
Update Verses set CleanContent = N'إنما يستأذنك الذين لا يؤمنون بالله واليوم الآخر وارتابت قلوبهم فهم في ريبهم يترددون' where Id = 1287
Update Verses set CleanContent = N'ولو أرادوا الخروج لأعدوا له عدة ولكن كره الله انبعاثهم فثبطهم وقيل اقعدوا مع القاعدين' where Id = 1288
Update Verses set CleanContent = N'لو خرجوا فيكم ما زادوكم إلا خبالا ولأوضعوا خلالكم يبغونكم الفتنة وفيكم سماعون لهم والله عليم بالظالمين' where Id = 1289
Update Verses set CleanContent = N'لقد ابتغوا الفتنة من قبل وقلبوا لك الأمور حتى جاء الحق وظهر أمر الله وهم كارهون' where Id = 1290
Update Verses set CleanContent = N'ومنهم من يقول ائذن لي ولا تفتني ألا في الفتنة سقطوا وإن جهنم لمحيطة بالكافرين' where Id = 1291
Update Verses set CleanContent = N'إن تصبك حسنة تسؤهم وإن تصبك مصيبة يقولوا قد أخذنا أمرنا من قبل ويتولوا وهم فرحون' where Id = 1292
Update Verses set CleanContent = N'قل لن يصيبنا إلا ما كتب الله لنا هو مولانا وعلى الله فليتوكل المؤمنون' where Id = 1293
Update Verses set CleanContent = N'قل هل تربصون بنا إلا إحدى الحسنيين ونحن نتربص بكم أن يصيبكم الله بعذاب من عنده أو بأيدينا فتربصوا إنا معكم متربصون' where Id = 1294
Update Verses set CleanContent = N'قل أنفقوا طوعا أو كرها لن يتقبل منكم إنكم كنتم قوما فاسقين' where Id = 1295
Update Verses set CleanContent = N'وما منعهم أن تقبل منهم نفقاتهم إلا أنهم كفروا بالله وبرسوله ولا يأتون الصلاة إلا وهم كسالى ولا ينفقون إلا وهم كارهون' where Id = 1296
Update Verses set CleanContent = N'فلا تعجبك أموالهم ولا أولادهم إنما يريد الله ليعذبهم بها في الحياة الدنيا وتزهق أنفسهم وهم كافرون' where Id = 1297
Update Verses set CleanContent = N'ويحلفون بالله إنهم لمنكم وما هم منكم ولكنهم قوم يفرقون' where Id = 1298
Update Verses set CleanContent = N'لو يجدون ملجأ أو مغارات أو مدخلا لولوا إليه وهم يجمحون' where Id = 1299
Update Verses set CleanContent = N'ومنهم من يلمزك في الصدقات فإن أعطوا منها رضوا وإن لم يعطوا منها إذا هم يسخطون' where Id = 1300
Update Verses set CleanContent = N'ولو أنهم رضوا ما آتاهم الله ورسوله وقالوا حسبنا الله سيؤتينا الله من فضله ورسوله إنا إلى الله راغبون' where Id = 1301
Update Verses set CleanContent = N'إنما الصدقات للفقراء والمساكين والعاملين عليها والمؤلفة قلوبهم وفي الرقاب والغارمين وفي سبيل الله وابن السبيل فريضة من الله والله عليم حكيم' where Id = 1302
Update Verses set CleanContent = N'ومنهم الذين يؤذون النبي ويقولون هو أذن قل أذن خير لكم يؤمن بالله ويؤمن للمؤمنين ورحمة للذين آمنوا منكم والذين يؤذون رسول الله لهم عذاب أليم' where Id = 1303
Update Verses set CleanContent = N'يحلفون بالله لكم ليرضوكم والله ورسوله أحق أن يرضوه إن كانوا مؤمنين' where Id = 1304
Update Verses set CleanContent = N'ألم يعلموا أنه من يحادد الله ورسوله فأن له نار جهنم خالدا فيها ذلك الخزي العظيم' where Id = 1305
Update Verses set CleanContent = N'يحذر المنافقون أن تنزل عليهم سورة تنبئهم بما في قلوبهم قل استهزئوا إن الله مخرج ما تحذرون' where Id = 1306
Update Verses set CleanContent = N'ولئن سألتهم ليقولن إنما كنا نخوض ونلعب قل أبالله وآياته ورسوله كنتم تستهزئون' where Id = 1307
Update Verses set CleanContent = N'لا تعتذروا قد كفرتم بعد إيمانكم إن نعف عن طائفة منكم نعذب طائفة بأنهم كانوا مجرمين' where Id = 1308
Update Verses set CleanContent = N'المنافقون والمنافقات بعضهم من بعض يأمرون بالمنكر وينهون عن المعروف ويقبضون أيديهم نسوا الله فنسيهم إن المنافقين هم الفاسقون' where Id = 1309
Update Verses set CleanContent = N'وعد الله المنافقين والمنافقات والكفار نار جهنم خالدين فيها هي حسبهم ولعنهم الله ولهم عذاب مقيم' where Id = 1310
Update Verses set CleanContent = N'كالذين من قبلكم كانوا أشد منكم قوة وأكثر أموالا وأولادا فاستمتعوا بخلاقهم فاستمتعتم بخلاقكم كما استمتع الذين من قبلكم بخلاقهم وخضتم كالذي خاضوا أولئك حبطت أعمالهم في الدنيا والآخرة وأولئك هم الخاسرون' where Id = 1311
Update Verses set CleanContent = N'ألم يأتهم نبأ الذين من قبلهم قوم نوح وعاد وثمود وقوم إبراهيم وأصحاب مدين والمؤتفكات أتتهم رسلهم بالبينات فما كان الله ليظلمهم ولكن كانوا أنفسهم يظلمون' where Id = 1312
Update Verses set CleanContent = N'والمؤمنون والمؤمنات بعضهم أولياء بعض يأمرون بالمعروف وينهون عن المنكر ويقيمون الصلاة ويؤتون الزكاة ويطيعون الله ورسوله أولئك سيرحمهم الله إن الله عزيز حكيم' where Id = 1313
Update Verses set CleanContent = N'وعد الله المؤمنين والمؤمنات جنات تجري من تحتها الأنهار خالدين فيها ومساكن طيبة في جنات عدن ورضوان من الله أكبر ذلك هو الفوز العظيم' where Id = 1314
Update Verses set CleanContent = N'يا أيها النبي جاهد الكفار والمنافقين واغلظ عليهم ومأواهم جهنم وبئس المصير' where Id = 1315
Update Verses set CleanContent = N'يحلفون بالله ما قالوا ولقد قالوا كلمة الكفر وكفروا بعد إسلامهم وهموا بما لم ينالوا وما نقموا إلا أن أغناهم الله ورسوله من فضله فإن يتوبوا يك خيرا لهم وإن يتولوا يعذبهم الله عذابا أليما في الدنيا والآخرة وما لهم في الأرض من ولي ولا نصير' where Id = 1316
Update Verses set CleanContent = N'ومنهم من عاهد الله لئن آتانا من فضله لنصدقن ولنكونن من الصالحين' where Id = 1317
Update Verses set CleanContent = N'فلما آتاهم من فضله بخلوا به وتولوا وهم معرضون' where Id = 1318
Update Verses set CleanContent = N'فأعقبهم نفاقا في قلوبهم إلى يوم يلقونه بما أخلفوا الله ما وعدوه وبما كانوا يكذبون' where Id = 1319
Update Verses set CleanContent = N'ألم يعلموا أن الله يعلم سرهم ونجواهم وأن الله علام الغيوب' where Id = 1320
Update Verses set CleanContent = N'الذين يلمزون المطوعين من المؤمنين في الصدقات والذين لا يجدون إلا جهدهم فيسخرون منهم سخر الله منهم ولهم عذاب أليم' where Id = 1321
Update Verses set CleanContent = N'استغفر لهم أو لا تستغفر لهم إن تستغفر لهم سبعين مرة فلن يغفر الله لهم ذلك بأنهم كفروا بالله ورسوله والله لا يهدي القوم الفاسقين' where Id = 1322
Update Verses set CleanContent = N'فرح المخلفون بمقعدهم خلاف رسول الله وكرهوا أن يجاهدوا بأموالهم وأنفسهم في سبيل الله وقالوا لا تنفروا في الحر قل نار جهنم أشد حرا لو كانوا يفقهون' where Id = 1323
Update Verses set CleanContent = N'فليضحكوا قليلا وليبكوا كثيرا جزاء بما كانوا يكسبون' where Id = 1324
Update Verses set CleanContent = N'فإن رجعك الله إلى طائفة منهم فاستأذنوك للخروج فقل لن تخرجوا معي أبدا ولن تقاتلوا معي عدوا إنكم رضيتم بالقعود أول مرة فاقعدوا مع الخالفين' where Id = 1325
Update Verses set CleanContent = N'ولا تصل على أحد منهم مات أبدا ولا تقم على قبره إنهم كفروا بالله ورسوله وماتوا وهم فاسقون' where Id = 1326
Update Verses set CleanContent = N'ولا تعجبك أموالهم وأولادهم إنما يريد الله أن يعذبهم بها في الدنيا وتزهق أنفسهم وهم كافرون' where Id = 1327
Update Verses set CleanContent = N'وإذا أنزلت سورة أن آمنوا بالله وجاهدوا مع رسوله استأذنك أولو الطول منهم وقالوا ذرنا نكن مع القاعدين' where Id = 1328
Update Verses set CleanContent = N'رضوا بأن يكونوا مع الخوالف وطبع على قلوبهم فهم لا يفقهون' where Id = 1329
Update Verses set CleanContent = N'لكن الرسول والذين آمنوا معه جاهدوا بأموالهم وأنفسهم وأولئك لهم الخيرات وأولئك هم المفلحون' where Id = 1330
Update Verses set CleanContent = N'أعد الله لهم جنات تجري من تحتها الأنهار خالدين فيها ذلك الفوز العظيم' where Id = 1331
Update Verses set CleanContent = N'وجاء المعذرون من الأعراب ليؤذن لهم وقعد الذين كذبوا الله ورسوله سيصيب الذين كفروا منهم عذاب أليم' where Id = 1332
Update Verses set CleanContent = N'ليس على الضعفاء ولا على المرضى ولا على الذين لا يجدون ما ينفقون حرج إذا نصحوا لله ورسوله ما على المحسنين من سبيل والله غفور رحيم' where Id = 1333
Update Verses set CleanContent = N'ولا على الذين إذا ما أتوك لتحملهم قلت لا أجد ما أحملكم عليه تولوا وأعينهم تفيض من الدمع حزنا ألا يجدوا ما ينفقون' where Id = 1334
Update Verses set CleanContent = N'إنما السبيل على الذين يستأذنونك وهم أغنياء رضوا بأن يكونوا مع الخوالف وطبع الله على قلوبهم فهم لا يعلمون' where Id = 1335
Update Verses set CleanContent = N'يعتذرون إليكم إذا رجعتم إليهم قل لا تعتذروا لن نؤمن لكم قد نبأنا الله من أخباركم وسيرى الله عملكم ورسوله ثم تردون إلى عالم الغيب والشهادة فينبئكم بما كنتم تعملون' where Id = 1336
Update Verses set CleanContent = N'سيحلفون بالله لكم إذا انقلبتم إليهم لتعرضوا عنهم فأعرضوا عنهم إنهم رجس ومأواهم جهنم جزاء بما كانوا يكسبون' where Id = 1337
Update Verses set CleanContent = N'يحلفون لكم لترضوا عنهم فإن ترضوا عنهم فإن الله لا يرضى عن القوم الفاسقين' where Id = 1338
Update Verses set CleanContent = N'الأعراب أشد كفرا ونفاقا وأجدر ألا يعلموا حدود ما أنزل الله على رسوله والله عليم حكيم' where Id = 1339
Update Verses set CleanContent = N'ومن الأعراب من يتخذ ما ينفق مغرما ويتربص بكم الدوائر عليهم دائرة السوء والله سميع عليم' where Id = 1340
Update Verses set CleanContent = N'ومن الأعراب من يؤمن بالله واليوم الآخر ويتخذ ما ينفق قربات عند الله وصلوات الرسول ألا إنها قربة لهم سيدخلهم الله في رحمته إن الله غفور رحيم' where Id = 1341
Update Verses set CleanContent = N'والسابقون الأولون من المهاجرين والأنصار والذين اتبعوهم بإحسان رضي الله عنهم ورضوا عنه وأعد لهم جنات تجري تحتها الأنهار خالدين فيها أبدا ذلك الفوز العظيم' where Id = 1342
Update Verses set CleanContent = N'وممن حولكم من الأعراب منافقون ومن أهل المدينة مردوا على النفاق لا تعلمهم نحن نعلمهم سنعذبهم مرتين ثم يردون إلى عذاب عظيم' where Id = 1343
Update Verses set CleanContent = N'وآخرون اعترفوا بذنوبهم خلطوا عملا صالحا وآخر سيئا عسى الله أن يتوب عليهم إن الله غفور رحيم' where Id = 1344
Update Verses set CleanContent = N'خذ من أموالهم صدقة تطهرهم وتزكيهم بها وصل عليهم إن صلاتك سكن لهم والله سميع عليم' where Id = 1345
Update Verses set CleanContent = N'ألم يعلموا أن الله هو يقبل التوبة عن عباده ويأخذ الصدقات وأن الله هو التواب الرحيم' where Id = 1346
Update Verses set CleanContent = N'وقل اعملوا فسيرى الله عملكم ورسوله والمؤمنون وستردون إلى عالم الغيب والشهادة فينبئكم بما كنتم تعملون' where Id = 1347
Update Verses set CleanContent = N'وآخرون مرجون لأمر الله إما يعذبهم وإما يتوب عليهم والله عليم حكيم' where Id = 1348
Update Verses set CleanContent = N'والذين اتخذوا مسجدا ضرارا وكفرا وتفريقا بين المؤمنين وإرصادا لمن حارب الله ورسوله من قبل وليحلفن إن أردنا إلا الحسنى والله يشهد إنهم لكاذبون' where Id = 1349
Update Verses set CleanContent = N'لا تقم فيه أبدا لمسجد أسس على التقوى من أول يوم أحق أن تقوم فيه فيه رجال يحبون أن يتطهروا والله يحب المطهرين' where Id = 1350
Update Verses set CleanContent = N'أفمن أسس بنيانه على تقوى من الله ورضوان خير أم من أسس بنيانه على شفا جرف هار فانهار به في نار جهنم والله لا يهدي القوم الظالمين' where Id = 1351
Update Verses set CleanContent = N'لا يزال بنيانهم الذي بنوا ريبة في قلوبهم إلا أن تقطع قلوبهم والله عليم حكيم' where Id = 1352
Update Verses set CleanContent = N'إن الله اشترى من المؤمنين أنفسهم وأموالهم بأن لهم الجنة يقاتلون في سبيل الله فيقتلون ويقتلون وعدا عليه حقا في التوراة والإنجيل والقرآن ومن أوفى بعهده من الله فاستبشروا ببيعكم الذي بايعتم به وذلك هو الفوز العظيم' where Id = 1353
Update Verses set CleanContent = N'التائبون العابدون الحامدون السائحون الراكعون الساجدون الآمرون بالمعروف والناهون عن المنكر والحافظون لحدود الله وبشر المؤمنين' where Id = 1354
Update Verses set CleanContent = N'ما كان للنبي والذين آمنوا أن يستغفروا للمشركين ولو كانوا أولي قربى من بعد ما تبين لهم أنهم أصحاب الجحيم' where Id = 1355
Update Verses set CleanContent = N'وما كان استغفار إبراهيم لأبيه إلا عن موعدة وعدها إياه فلما تبين له أنه عدو لله تبرأ منه إن إبراهيم لأواه حليم' where Id = 1356
Update Verses set CleanContent = N'وما كان الله ليضل قوما بعد إذ هداهم حتى يبين لهم ما يتقون إن الله بكل شيء عليم' where Id = 1357
Update Verses set CleanContent = N'إن الله له ملك السماوات والأرض يحيي ويميت وما لكم من دون الله من ولي ولا نصير' where Id = 1358
Update Verses set CleanContent = N'لقد تاب الله على النبي والمهاجرين والأنصار الذين اتبعوه في ساعة العسرة من بعد ما كاد يزيغ قلوب فريق منهم ثم تاب عليهم إنه بهم رءوف رحيم' where Id = 1359
Update Verses set CleanContent = N'وعلى الثلاثة الذين خلفوا حتى إذا ضاقت عليهم الأرض بما رحبت وضاقت عليهم أنفسهم وظنوا أن لا ملجأ من الله إلا إليه ثم تاب عليهم ليتوبوا إن الله هو التواب الرحيم' where Id = 1360
Update Verses set CleanContent = N'يا أيها الذين آمنوا اتقوا الله وكونوا مع الصادقين' where Id = 1361
Update Verses set CleanContent = N'ما كان لأهل المدينة ومن حولهم من الأعراب أن يتخلفوا عن رسول الله ولا يرغبوا بأنفسهم عن نفسه ذلك بأنهم لا يصيبهم ظمأ ولا نصب ولا مخمصة في سبيل الله ولا يطئون موطئا يغيظ الكفار ولا ينالون من عدو نيلا إلا كتب لهم به عمل صالح إن الله لا يضيع أجر المحسنين' where Id = 1362
Update Verses set CleanContent = N'ولا ينفقون نفقة صغيرة ولا كبيرة ولا يقطعون واديا إلا كتب لهم ليجزيهم الله أحسن ما كانوا يعملون' where Id = 1363
Update Verses set CleanContent = N'وما كان المؤمنون لينفروا كافة فلولا نفر من كل فرقة منهم طائفة ليتفقهوا في الدين ولينذروا قومهم إذا رجعوا إليهم لعلهم يحذرون' where Id = 1364
Update Verses set CleanContent = N'يا أيها الذين آمنوا قاتلوا الذين يلونكم من الكفار وليجدوا فيكم غلظة واعلموا أن الله مع المتقين' where Id = 1365
Update Verses set CleanContent = N'وإذا ما أنزلت سورة فمنهم من يقول أيكم زادته هذه إيمانا فأما الذين آمنوا فزادتهم إيمانا وهم يستبشرون' where Id = 1366
Update Verses set CleanContent = N'وأما الذين في قلوبهم مرض فزادتهم رجسا إلى رجسهم وماتوا وهم كافرون' where Id = 1367
Update Verses set CleanContent = N'أولا يرون أنهم يفتنون في كل عام مرة أو مرتين ثم لا يتوبون ولا هم يذكرون' where Id = 1368
Update Verses set CleanContent = N'وإذا ما أنزلت سورة نظر بعضهم إلى بعض هل يراكم من أحد ثم انصرفوا صرف الله قلوبهم بأنهم قوم لا يفقهون' where Id = 1369
Update Verses set CleanContent = N'لقد جاءكم رسول من أنفسكم عزيز عليه ما عنتم حريص عليكم بالمؤمنين رءوف رحيم' where Id = 1370
Update Verses set CleanContent = N'فإن تولوا فقل حسبي الله لا إله إلا هو عليه توكلت وهو رب العرش العظيم' where Id = 1371
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 1372
Update Verses set CleanContent = N'الر تلك آيات الكتاب الحكيم' where Id = 1373
Update Verses set CleanContent = N'أكان للناس عجبا أن أوحينا إلى رجل منهم أن أنذر الناس وبشر الذين آمنوا أن لهم قدم صدق عند ربهم قال الكافرون إن هذا لساحر مبين' where Id = 1374
Update Verses set CleanContent = N'إن ربكم الله الذي خلق السماوات والأرض في ستة أيام ثم استوى على العرش يدبر الأمر ما من شفيع إلا من بعد إذنه ذلكم الله ربكم فاعبدوه أفلا تذكرون' where Id = 1375
Update Verses set CleanContent = N'إليه مرجعكم جميعا وعد الله حقا إنه يبدأ الخلق ثم يعيده ليجزي الذين آمنوا وعملوا الصالحات بالقسط والذين كفروا لهم شراب من حميم وعذاب أليم بما كانوا يكفرون' where Id = 1376
Update Verses set CleanContent = N'هو الذي جعل الشمس ضياء والقمر نورا وقدره منازل لتعلموا عدد السنين والحساب ما خلق الله ذلك إلا بالحق يفصل الآيات لقوم يعلمون' where Id = 1377
Update Verses set CleanContent = N'إن في اختلاف الليل والنهار وما خلق الله في السماوات والأرض لآيات لقوم يتقون' where Id = 1378
Update Verses set CleanContent = N'إن الذين لا يرجون لقاءنا ورضوا بالحياة الدنيا واطمأنوا بها والذين هم عن آياتنا غافلون' where Id = 1379
Update Verses set CleanContent = N'أولئك مأواهم النار بما كانوا يكسبون' where Id = 1380
Update Verses set CleanContent = N'إن الذين آمنوا وعملوا الصالحات يهديهم ربهم بإيمانهم تجري من تحتهم الأنهار في جنات النعيم' where Id = 1381
Update Verses set CleanContent = N'دعواهم فيها سبحانك اللهم وتحيتهم فيها سلام وآخر دعواهم أن الحمد لله رب العالمين' where Id = 1382
Update Verses set CleanContent = N'ولو يعجل الله للناس الشر استعجالهم بالخير لقضي إليهم أجلهم فنذر الذين لا يرجون لقاءنا في طغيانهم يعمهون' where Id = 1383
Update Verses set CleanContent = N'وإذا مس الإنسان الضر دعانا لجنبه أو قاعدا أو قائما فلما كشفنا عنه ضره مر كأن لم يدعنا إلى ضر مسه كذلك زين للمسرفين ما كانوا يعملون' where Id = 1384
Update Verses set CleanContent = N'ولقد أهلكنا القرون من قبلكم لما ظلموا وجاءتهم رسلهم بالبينات وما كانوا ليؤمنوا كذلك نجزي القوم المجرمين' where Id = 1385
Update Verses set CleanContent = N'ثم جعلناكم خلائف في الأرض من بعدهم لننظر كيف تعملون' where Id = 1386
Update Verses set CleanContent = N'وإذا تتلى عليهم آياتنا بينات قال الذين لا يرجون لقاءنا ائت بقرآن غير هذا أو بدله قل ما يكون لي أن أبدله من تلقاء نفسي إن أتبع إلا ما يوحى إلي إني أخاف إن عصيت ربي عذاب يوم عظيم' where Id = 1387
Update Verses set CleanContent = N'قل لو شاء الله ما تلوته عليكم ولا أدراكم به فقد لبثت فيكم عمرا من قبله أفلا تعقلون' where Id = 1388
Update Verses set CleanContent = N'فمن أظلم ممن افترى على الله كذبا أو كذب بآياته إنه لا يفلح المجرمون' where Id = 1389
Update Verses set CleanContent = N'ويعبدون من دون الله ما لا يضرهم ولا ينفعهم ويقولون هؤلاء شفعاؤنا عند الله قل أتنبئون الله بما لا يعلم في السماوات ولا في الأرض سبحانه وتعالى عما يشركون' where Id = 1390
Update Verses set CleanContent = N'وما كان الناس إلا أمة واحدة فاختلفوا ولولا كلمة سبقت من ربك لقضي بينهم فيما فيه يختلفون' where Id = 1391
Update Verses set CleanContent = N'ويقولون لولا أنزل عليه آية من ربه فقل إنما الغيب لله فانتظروا إني معكم من المنتظرين' where Id = 1392
Update Verses set CleanContent = N'وإذا أذقنا الناس رحمة من بعد ضراء مستهم إذا لهم مكر في آياتنا قل الله أسرع مكرا إن رسلنا يكتبون ما تمكرون' where Id = 1393
Update Verses set CleanContent = N'هو الذي يسيركم في البر والبحر حتى إذا كنتم في الفلك وجرين بهم بريح طيبة وفرحوا بها جاءتها ريح عاصف وجاءهم الموج من كل مكان وظنوا أنهم أحيط بهم دعوا الله مخلصين له الدين لئن أنجيتنا من هذه لنكونن من الشاكرين' where Id = 1394
Update Verses set CleanContent = N'فلما أنجاهم إذا هم يبغون في الأرض بغير الحق يا أيها الناس إنما بغيكم على أنفسكم متاع الحياة الدنيا ثم إلينا مرجعكم فننبئكم بما كنتم تعملون' where Id = 1395
Update Verses set CleanContent = N'إنما مثل الحياة الدنيا كماء أنزلناه من السماء فاختلط به نبات الأرض مما يأكل الناس والأنعام حتى إذا أخذت الأرض زخرفها وازينت وظن أهلها أنهم قادرون عليها أتاها أمرنا ليلا أو نهارا فجعلناها حصيدا كأن لم تغن بالأمس كذلك نفصل الآيات لقوم يتفكرون' where Id = 1396
Update Verses set CleanContent = N'والله يدعو إلى دار السلام ويهدي من يشاء إلى صراط مستقيم' where Id = 1397
Update Verses set CleanContent = N'للذين أحسنوا الحسنى وزيادة ولا يرهق وجوههم قتر ولا ذلة أولئك أصحاب الجنة هم فيها خالدون' where Id = 1398
Update Verses set CleanContent = N'والذين كسبوا السيئات جزاء سيئة بمثلها وترهقهم ذلة ما لهم من الله من عاصم كأنما أغشيت وجوههم قطعا من الليل مظلما أولئك أصحاب النار هم فيها خالدون' where Id = 1399
Update Verses set CleanContent = N'ويوم نحشرهم جميعا ثم نقول للذين أشركوا مكانكم أنتم وشركاؤكم فزيلنا بينهم وقال شركاؤهم ما كنتم إيانا تعبدون' where Id = 1400
Update Verses set CleanContent = N'فكفى بالله شهيدا بيننا وبينكم إن كنا عن عبادتكم لغافلين' where Id = 1401
Update Verses set CleanContent = N'هنالك تبلو كل نفس ما أسلفت وردوا إلى الله مولاهم الحق وضل عنهم ما كانوا يفترون' where Id = 1402
Update Verses set CleanContent = N'قل من يرزقكم من السماء والأرض أمن يملك السمع والأبصار ومن يخرج الحي من الميت ويخرج الميت من الحي ومن يدبر الأمر فسيقولون الله فقل أفلا تتقون' where Id = 1403
Update Verses set CleanContent = N'فذلكم الله ربكم الحق فماذا بعد الحق إلا الضلال فأنى تصرفون' where Id = 1404
Update Verses set CleanContent = N'كذلك حقت كلمت ربك على الذين فسقوا أنهم لا يؤمنون' where Id = 1405
Update Verses set CleanContent = N'قل هل من شركائكم من يبدأ الخلق ثم يعيده قل الله يبدأ الخلق ثم يعيده فأنى تؤفكون' where Id = 1406
Update Verses set CleanContent = N'قل هل من شركائكم من يهدي إلى الحق قل الله يهدي للحق أفمن يهدي إلى الحق أحق أن يتبع أمن لا يهدي إلا أن يهدى فما لكم كيف تحكمون' where Id = 1407
Update Verses set CleanContent = N'وما يتبع أكثرهم إلا ظنا إن الظن لا يغني من الحق شيئا إن الله عليم بما يفعلون' where Id = 1408
Update Verses set CleanContent = N'وما كان هذا القرآن أن يفترى من دون الله ولكن تصديق الذي بين يديه وتفصيل الكتاب لا ريب فيه من رب العالمين' where Id = 1409
Update Verses set CleanContent = N'أم يقولون افتراه قل فأتوا بسورة مثله وادعوا من استطعتم من دون الله إن كنتم صادقين' where Id = 1410
Update Verses set CleanContent = N'بل كذبوا بما لم يحيطوا بعلمه ولما يأتهم تأويله كذلك كذب الذين من قبلهم فانظر كيف كان عاقبة الظالمين' where Id = 1411
Update Verses set CleanContent = N'ومنهم من يؤمن به ومنهم من لا يؤمن به وربك أعلم بالمفسدين' where Id = 1412
Update Verses set CleanContent = N'وإن كذبوك فقل لي عملي ولكم عملكم أنتم بريئون مما أعمل وأنا بريء مما تعملون' where Id = 1413
Update Verses set CleanContent = N'ومنهم من يستمعون إليك أفأنت تسمع الصم ولو كانوا لا يعقلون' where Id = 1414
Update Verses set CleanContent = N'ومنهم من ينظر إليك أفأنت تهدي العمي ولو كانوا لا يبصرون' where Id = 1415
Update Verses set CleanContent = N'إن الله لا يظلم الناس شيئا ولكن الناس أنفسهم يظلمون' where Id = 1416
Update Verses set CleanContent = N'ويوم يحشرهم كأن لم يلبثوا إلا ساعة من النهار يتعارفون بينهم قد خسر الذين كذبوا بلقاء الله وما كانوا مهتدين' where Id = 1417
Update Verses set CleanContent = N'وإما نرينك بعض الذي نعدهم أو نتوفينك فإلينا مرجعهم ثم الله شهيد على ما يفعلون' where Id = 1418
Update Verses set CleanContent = N'ولكل أمة رسول فإذا جاء رسولهم قضي بينهم بالقسط وهم لا يظلمون' where Id = 1419
Update Verses set CleanContent = N'ويقولون متى هذا الوعد إن كنتم صادقين' where Id = 1420
Update Verses set CleanContent = N'قل لا أملك لنفسي ضرا ولا نفعا إلا ما شاء الله لكل أمة أجل إذا جاء أجلهم فلا يستأخرون ساعة ولا يستقدمون' where Id = 1421
Update Verses set CleanContent = N'قل أرأيتم إن أتاكم عذابه بياتا أو نهارا ماذا يستعجل منه المجرمون' where Id = 1422
Update Verses set CleanContent = N'أثم إذا ما وقع آمنتم به آلآن وقد كنتم به تستعجلون' where Id = 1423
Update Verses set CleanContent = N'ثم قيل للذين ظلموا ذوقوا عذاب الخلد هل تجزون إلا بما كنتم تكسبون' where Id = 1424
Update Verses set CleanContent = N'ويستنبئونك أحق هو قل إي وربي إنه لحق وما أنتم بمعجزين' where Id = 1425
Update Verses set CleanContent = N'ولو أن لكل نفس ظلمت ما في الأرض لافتدت به وأسروا الندامة لما رأوا العذاب وقضي بينهم بالقسط وهم لا يظلمون' where Id = 1426
Update Verses set CleanContent = N'ألا إن لله ما في السماوات والأرض ألا إن وعد الله حق ولكن أكثرهم لا يعلمون' where Id = 1427
Update Verses set CleanContent = N'هو يحيي ويميت وإليه ترجعون' where Id = 1428
Update Verses set CleanContent = N'يا أيها الناس قد جاءتكم موعظة من ربكم وشفاء لما في الصدور وهدى ورحمة للمؤمنين' where Id = 1429
Update Verses set CleanContent = N'قل بفضل الله وبرحمته فبذلك فليفرحوا هو خير مما يجمعون' where Id = 1430
Update Verses set CleanContent = N'قل أرأيتم ما أنزل الله لكم من رزق فجعلتم منه حراما وحلالا قل آلله أذن لكم أم على الله تفترون' where Id = 1431
Update Verses set CleanContent = N'وما ظن الذين يفترون على الله الكذب يوم القيامة إن الله لذو فضل على الناس ولكن أكثرهم لا يشكرون' where Id = 1432
Update Verses set CleanContent = N'وما تكون في شأن وما تتلو منه من قرآن ولا تعملون من عمل إلا كنا عليكم شهودا إذ تفيضون فيه وما يعزب عن ربك من مثقال ذرة في الأرض ولا في السماء ولا أصغر من ذلك ولا أكبر إلا في كتاب مبين' where Id = 1433
Update Verses set CleanContent = N'ألا إن أولياء الله لا خوف عليهم ولا هم يحزنون' where Id = 1434
Update Verses set CleanContent = N'الذين آمنوا وكانوا يتقون' where Id = 1435
Update Verses set CleanContent = N'لهم البشرى في الحياة الدنيا وفي الآخرة لا تبديل لكلمات الله ذلك هو الفوز العظيم' where Id = 1436
Update Verses set CleanContent = N'ولا يحزنك قولهم إن العزة لله جميعا هو السميع العليم' where Id = 1437
Update Verses set CleanContent = N'ألا إن لله من في السماوات ومن في الأرض وما يتبع الذين يدعون من دون الله شركاء إن يتبعون إلا الظن وإن هم إلا يخرصون' where Id = 1438
Update Verses set CleanContent = N'هو الذي جعل لكم الليل لتسكنوا فيه والنهار مبصرا إن في ذلك لآيات لقوم يسمعون' where Id = 1439
Update Verses set CleanContent = N'قالوا اتخذ الله ولدا سبحانه هو الغني له ما في السماوات وما في الأرض إن عندكم من سلطان بهذا أتقولون على الله ما لا تعلمون' where Id = 1440
Update Verses set CleanContent = N'قل إن الذين يفترون على الله الكذب لا يفلحون' where Id = 1441
Update Verses set CleanContent = N'متاع في الدنيا ثم إلينا مرجعهم ثم نذيقهم العذاب الشديد بما كانوا يكفرون' where Id = 1442
Update Verses set CleanContent = N'واتل عليهم نبأ نوح إذ قال لقومه يا قوم إن كان كبر عليكم مقامي وتذكيري بآيات الله فعلى الله توكلت فأجمعوا أمركم وشركاءكم ثم لا يكن أمركم عليكم غمة ثم اقضوا إلي ولا تنظرون' where Id = 1443
Update Verses set CleanContent = N'فإن توليتم فما سألتكم من أجر إن أجري إلا على الله وأمرت أن أكون من المسلمين' where Id = 1444
Update Verses set CleanContent = N'فكذبوه فنجيناه ومن معه في الفلك وجعلناهم خلائف وأغرقنا الذين كذبوا بآياتنا فانظر كيف كان عاقبة المنذرين' where Id = 1445
Update Verses set CleanContent = N'ثم بعثنا من بعده رسلا إلى قومهم فجاءوهم بالبينات فما كانوا ليؤمنوا بما كذبوا به من قبل كذلك نطبع على قلوب المعتدين' where Id = 1446
Update Verses set CleanContent = N'ثم بعثنا من بعدهم موسى وهارون إلى فرعون وملئه بآياتنا فاستكبروا وكانوا قوما مجرمين' where Id = 1447
Update Verses set CleanContent = N'فلما جاءهم الحق من عندنا قالوا إن هذا لسحر مبين' where Id = 1448
Update Verses set CleanContent = N'قال موسى أتقولون للحق لما جاءكم أسحر هذا ولا يفلح الساحرون' where Id = 1449
Update Verses set CleanContent = N'قالوا أجئتنا لتلفتنا عما وجدنا عليه آباءنا وتكون لكما الكبرياء في الأرض وما نحن لكما بمؤمنين' where Id = 1450
Update Verses set CleanContent = N'وقال فرعون ائتوني بكل ساحر عليم' where Id = 1451
Update Verses set CleanContent = N'فلما جاء السحرة قال لهم موسى ألقوا ما أنتم ملقون' where Id = 1452
Update Verses set CleanContent = N'فلما ألقوا قال موسى ما جئتم به السحر إن الله سيبطله إن الله لا يصلح عمل المفسدين' where Id = 1453
Update Verses set CleanContent = N'ويحق الله الحق بكلماته ولو كره المجرمون' where Id = 1454
Update Verses set CleanContent = N'فما آمن لموسى إلا ذرية من قومه على خوف من فرعون وملئهم أن يفتنهم وإن فرعون لعال في الأرض وإنه لمن المسرفين' where Id = 1455
Update Verses set CleanContent = N'وقال موسى يا قوم إن كنتم آمنتم بالله فعليه توكلوا إن كنتم مسلمين' where Id = 1456
Update Verses set CleanContent = N'فقالوا على الله توكلنا ربنا لا تجعلنا فتنة للقوم الظالمين' where Id = 1457
Update Verses set CleanContent = N'ونجنا برحمتك من القوم الكافرين' where Id = 1458
Update Verses set CleanContent = N'وأوحينا إلى موسى وأخيه أن تبوآ لقومكما بمصر بيوتا واجعلوا بيوتكم قبلة وأقيموا الصلاة وبشر المؤمنين' where Id = 1459
Update Verses set CleanContent = N'وقال موسى ربنا إنك آتيت فرعون وملأه زينة وأموالا في الحياة الدنيا ربنا ليضلوا عن سبيلك ربنا اطمس على أموالهم واشدد على قلوبهم فلا يؤمنوا حتى يروا العذاب الأليم' where Id = 1460
Update Verses set CleanContent = N'قال قد أجيبت دعوتكما فاستقيما ولا تتبعان سبيل الذين لا يعلمون' where Id = 1461
Update Verses set CleanContent = N'وجاوزنا ببني إسرائيل البحر فأتبعهم فرعون وجنوده بغيا وعدوا حتى إذا أدركه الغرق قال آمنت أنه لا إله إلا الذي آمنت به بنو إسرائيل وأنا من المسلمين' where Id = 1462
Update Verses set CleanContent = N'آلآن وقد عصيت قبل وكنت من المفسدين' where Id = 1463
Update Verses set CleanContent = N'فاليوم ننجيك ببدنك لتكون لمن خلفك آية وإن كثيرا من الناس عن آياتنا لغافلون' where Id = 1464
Update Verses set CleanContent = N'ولقد بوأنا بني إسرائيل مبوأ صدق ورزقناهم من الطيبات فما اختلفوا حتى جاءهم العلم إن ربك يقضي بينهم يوم القيامة فيما كانوا فيه يختلفون' where Id = 1465
Update Verses set CleanContent = N'فإن كنت في شك مما أنزلنا إليك فاسأل الذين يقرءون الكتاب من قبلك لقد جاءك الحق من ربك فلا تكونن من الممترين' where Id = 1466
Update Verses set CleanContent = N'ولا تكونن من الذين كذبوا بآيات الله فتكون من الخاسرين' where Id = 1467
Update Verses set CleanContent = N'إن الذين حقت عليهم كلمت ربك لا يؤمنون' where Id = 1468
Update Verses set CleanContent = N'ولو جاءتهم كل آية حتى يروا العذاب الأليم' where Id = 1469
Update Verses set CleanContent = N'فلولا كانت قرية آمنت فنفعها إيمانها إلا قوم يونس لما آمنوا كشفنا عنهم عذاب الخزي في الحياة الدنيا ومتعناهم إلى حين' where Id = 1470
Update Verses set CleanContent = N'ولو شاء ربك لآمن من في الأرض كلهم جميعا أفأنت تكره الناس حتى يكونوا مؤمنين' where Id = 1471
Update Verses set CleanContent = N'وما كان لنفس أن تؤمن إلا بإذن الله ويجعل الرجس على الذين لا يعقلون' where Id = 1472
Update Verses set CleanContent = N'قل انظروا ماذا في السماوات والأرض وما تغني الآيات والنذر عن قوم لا يؤمنون' where Id = 1473
Update Verses set CleanContent = N'فهل ينتظرون إلا مثل أيام الذين خلوا من قبلهم قل فانتظروا إني معكم من المنتظرين' where Id = 1474
Update Verses set CleanContent = N'ثم ننجي رسلنا والذين آمنوا كذلك حقا علينا ننج المؤمنين' where Id = 1475
Update Verses set CleanContent = N'قل يا أيها الناس إن كنتم في شك من ديني فلا أعبد الذين تعبدون من دون الله ولكن أعبد الله الذي يتوفاكم وأمرت أن أكون من المؤمنين' where Id = 1476
Update Verses set CleanContent = N'وأن أقم وجهك للدين حنيفا ولا تكونن من المشركين' where Id = 1477
Update Verses set CleanContent = N'ولا تدع من دون الله ما لا ينفعك ولا يضرك فإن فعلت فإنك إذا من الظالمين' where Id = 1478
Update Verses set CleanContent = N'وإن يمسسك الله بضر فلا كاشف له إلا هو وإن يردك بخير فلا راد لفضله يصيب به من يشاء من عباده وهو الغفور الرحيم' where Id = 1479
Update Verses set CleanContent = N'قل يا أيها الناس قد جاءكم الحق من ربكم فمن اهتدى فإنما يهتدي لنفسه ومن ضل فإنما يضل عليها وما أنا عليكم بوكيل' where Id = 1480
Update Verses set CleanContent = N'واتبع ما يوحى إليك واصبر حتى يحكم الله وهو خير الحاكمين' where Id = 1481
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 1482
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 1483
Update Verses set CleanContent = N'الر كتاب أحكمت آياته ثم فصلت من لدن حكيم خبير' where Id = 1484
Update Verses set CleanContent = N'ألا تعبدوا إلا الله إنني لكم منه نذير وبشير' where Id = 1485
Update Verses set CleanContent = N'وأن استغفروا ربكم ثم توبوا إليه يمتعكم متاعا حسنا إلى أجل مسمى ويؤت كل ذي فضل فضله وإن تولوا فإني أخاف عليكم عذاب يوم كبير' where Id = 1486
Update Verses set CleanContent = N'إلى الله مرجعكم وهو على كل شيء قدير' where Id = 1487
Update Verses set CleanContent = N'ألا إنهم يثنون صدورهم ليستخفوا منه ألا حين يستغشون ثيابهم يعلم ما يسرون وما يعلنون إنه عليم بذات الصدور' where Id = 1488
Update Verses set CleanContent = N'وما من دابة في الأرض إلا على الله رزقها ويعلم مستقرها ومستودعها كل في كتاب مبين' where Id = 1489
Update Verses set CleanContent = N'وهو الذي خلق السماوات والأرض في ستة أيام وكان عرشه على الماء ليبلوكم أيكم أحسن عملا ولئن قلت إنكم مبعوثون من بعد الموت ليقولن الذين كفروا إن هذا إلا سحر مبين' where Id = 1490
Update Verses set CleanContent = N'ولئن أخرنا عنهم العذاب إلى أمة معدودة ليقولن ما يحبسه ألا يوم يأتيهم ليس مصروفا عنهم وحاق بهم ما كانوا به يستهزئون' where Id = 1491
Update Verses set CleanContent = N'ولئن أذقنا الإنسان منا رحمة ثم نزعناها منه إنه ليئوس كفور' where Id = 1492
Update Verses set CleanContent = N'ولئن أذقناه نعماء بعد ضراء مسته ليقولن ذهب السيئات عني إنه لفرح فخور' where Id = 1493
Update Verses set CleanContent = N'إلا الذين صبروا وعملوا الصالحات أولئك لهم مغفرة وأجر كبير' where Id = 1494
Update Verses set CleanContent = N'فلعلك تارك بعض ما يوحى إليك وضائق به صدرك أن يقولوا لولا أنزل عليه كنز أو جاء معه ملك إنما أنت نذير والله على كل شيء وكيل' where Id = 1495
Update Verses set CleanContent = N'أم يقولون افتراه قل فأتوا بعشر سور مثله مفتريات وادعوا من استطعتم من دون الله إن كنتم صادقين' where Id = 1496
Update Verses set CleanContent = N'فإلم يستجيبوا لكم فاعلموا أنما أنزل بعلم الله وأن لا إله إلا هو فهل أنتم مسلمون' where Id = 1497
Update Verses set CleanContent = N'من كان يريد الحياة الدنيا وزينتها نوف إليهم أعمالهم فيها وهم فيها لا يبخسون' where Id = 1498
Update Verses set CleanContent = N'أولئك الذين ليس لهم في الآخرة إلا النار وحبط ما صنعوا فيها وباطل ما كانوا يعملون' where Id = 1499
Update Verses set CleanContent = N'أفمن كان على بينة من ربه ويتلوه شاهد منه ومن قبله كتاب موسى إماما ورحمة أولئك يؤمنون به ومن يكفر به من الأحزاب فالنار موعده فلا تك في مرية منه إنه الحق من ربك ولكن أكثر الناس لا يؤمنون' where Id = 1500
Update Verses set CleanContent = N'ومن أظلم ممن افترى على الله كذبا أولئك يعرضون على ربهم ويقول الأشهاد هؤلاء الذين كذبوا على ربهم ألا لعنة الله على الظالمين' where Id = 1501
Update Verses set CleanContent = N'الذين يصدون عن سبيل الله ويبغونها عوجا وهم بالآخرة هم كافرون' where Id = 1502
Update Verses set CleanContent = N'أولئك لم يكونوا معجزين في الأرض وما كان لهم من دون الله من أولياء يضاعف لهم العذاب ما كانوا يستطيعون السمع وما كانوا يبصرون' where Id = 1503
Update Verses set CleanContent = N'أولئك الذين خسروا أنفسهم وضل عنهم ما كانوا يفترون' where Id = 1504
Update Verses set CleanContent = N'لا جرم أنهم في الآخرة هم الأخسرون' where Id = 1505
Update Verses set CleanContent = N'إن الذين آمنوا وعملوا الصالحات وأخبتوا إلى ربهم أولئك أصحاب الجنة هم فيها خالدون' where Id = 1506
Update Verses set CleanContent = N'مثل الفريقين كالأعمى والأصم والبصير والسميع هل يستويان مثلا أفلا تذكرون' where Id = 1507
Update Verses set CleanContent = N'ولقد أرسلنا نوحا إلى قومه إني لكم نذير مبين' where Id = 1508
Update Verses set CleanContent = N'أن لا تعبدوا إلا الله إني أخاف عليكم عذاب يوم أليم' where Id = 1509
Update Verses set CleanContent = N'فقال الملأ الذين كفروا من قومه ما نراك إلا بشرا مثلنا وما نراك اتبعك إلا الذين هم أراذلنا بادي الرأي وما نرى لكم علينا من فضل بل نظنكم كاذبين' where Id = 1510
Update Verses set CleanContent = N'قال يا قوم أرأيتم إن كنت على بينة من ربي وآتاني رحمة من عنده فعميت عليكم أنلزمكموها وأنتم لها كارهون' where Id = 1511
Update Verses set CleanContent = N'ويا قوم لا أسألكم عليه مالا إن أجري إلا على الله وما أنا بطارد الذين آمنوا إنهم ملاقو ربهم ولكني أراكم قوما تجهلون' where Id = 1512
Update Verses set CleanContent = N'ويا قوم من ينصرني من الله إن طردتهم أفلا تذكرون' where Id = 1513
Update Verses set CleanContent = N'ولا أقول لكم عندي خزائن الله ولا أعلم الغيب ولا أقول إني ملك ولا أقول للذين تزدري أعينكم لن يؤتيهم الله خيرا الله أعلم بما في أنفسهم إني إذا لمن الظالمين' where Id = 1514
Update Verses set CleanContent = N'قالوا يا نوح قد جادلتنا فأكثرت جدالنا فأتنا بما تعدنا إن كنت من الصادقين' where Id = 1515
Update Verses set CleanContent = N'قال إنما يأتيكم به الله إن شاء وما أنتم بمعجزين' where Id = 1516
Update Verses set CleanContent = N'ولا ينفعكم نصحي إن أردت أن أنصح لكم إن كان الله يريد أن يغويكم هو ربكم وإليه ترجعون' where Id = 1517
Update Verses set CleanContent = N'أم يقولون افتراه قل إن افتريته فعلي إجرامي وأنا بريء مما تجرمون' where Id = 1518
Update Verses set CleanContent = N'وأوحي إلى نوح أنه لن يؤمن من قومك إلا من قد آمن فلا تبتئس بما كانوا يفعلون' where Id = 1519
Update Verses set CleanContent = N'واصنع الفلك بأعيننا ووحينا ولا تخاطبني في الذين ظلموا إنهم مغرقون' where Id = 1520
Update Verses set CleanContent = N'ويصنع الفلك وكلما مر عليه ملأ من قومه سخروا منه قال إن تسخروا منا فإنا نسخر منكم كما تسخرون' where Id = 1521
Update Verses set CleanContent = N'فسوف تعلمون من يأتيه عذاب يخزيه ويحل عليه عذاب مقيم' where Id = 1522
Update Verses set CleanContent = N'حتى إذا جاء أمرنا وفار التنور قلنا احمل فيها من كل زوجين اثنين وأهلك إلا من سبق عليه القول ومن آمن وما آمن معه إلا قليل' where Id = 1523
Update Verses set CleanContent = N'وقال اركبوا فيها بسم الله مجراها ومرساها إن ربي لغفور رحيم' where Id = 1524
Update Verses set CleanContent = N'وهي تجري بهم في موج كالجبال ونادى نوح ابنه وكان في معزل يا بني اركب معنا ولا تكن مع الكافرين' where Id = 1525
Update Verses set CleanContent = N'قال سآوي إلى جبل يعصمني من الماء قال لا عاصم اليوم من أمر الله إلا من رحم وحال بينهما الموج فكان من المغرقين' where Id = 1526
Update Verses set CleanContent = N'وقيل يا أرض ابلعي ماءك ويا سماء أقلعي وغيض الماء وقضي الأمر واستوت على الجودي وقيل بعدا للقوم الظالمين' where Id = 1527
Update Verses set CleanContent = N'ونادى نوح ربه فقال رب إن ابني من أهلي وإن وعدك الحق وأنت أحكم الحاكمين' where Id = 1528
Update Verses set CleanContent = N'قال يا نوح إنه ليس من أهلك إنه عمل غير صالح فلا تسألن ما ليس لك به علم إني أعظك أن تكون من الجاهلين' where Id = 1529
Update Verses set CleanContent = N'قال رب إني أعوذ بك أن أسألك ما ليس لي به علم وإلا تغفر لي وترحمني أكن من الخاسرين' where Id = 1530
Update Verses set CleanContent = N'قيل يا نوح اهبط بسلام منا وبركات عليك وعلى أمم ممن معك وأمم سنمتعهم ثم يمسهم منا عذاب أليم' where Id = 1531
Update Verses set CleanContent = N'تلك من أنباء الغيب نوحيها إليك ما كنت تعلمها أنت ولا قومك من قبل هذا فاصبر إن العاقبة للمتقين' where Id = 1532
Update Verses set CleanContent = N'وإلى عاد أخاهم هودا قال يا قوم اعبدوا الله ما لكم من إله غيره إن أنتم إلا مفترون' where Id = 1533
Update Verses set CleanContent = N'يا قوم لا أسألكم عليه أجرا إن أجري إلا على الذي فطرني أفلا تعقلون' where Id = 1534
Update Verses set CleanContent = N'ويا قوم استغفروا ربكم ثم توبوا إليه يرسل السماء عليكم مدرارا ويزدكم قوة إلى قوتكم ولا تتولوا مجرمين' where Id = 1535
Update Verses set CleanContent = N'قالوا يا هود ما جئتنا ببينة وما نحن بتاركي آلهتنا عن قولك وما نحن لك بمؤمنين' where Id = 1536
Update Verses set CleanContent = N'إن نقول إلا اعتراك بعض آلهتنا بسوء قال إني أشهد الله واشهدوا أني بريء مما تشركون' where Id = 1537
Update Verses set CleanContent = N'من دونه فكيدوني جميعا ثم لا تنظرون' where Id = 1538
Update Verses set CleanContent = N'إني توكلت على الله ربي وربكم ما من دابة إلا هو آخذ بناصيتها إن ربي على صراط مستقيم' where Id = 1539
Update Verses set CleanContent = N'فإن تولوا فقد أبلغتكم ما أرسلت به إليكم ويستخلف ربي قوما غيركم ولا تضرونه شيئا إن ربي على كل شيء حفيظ' where Id = 1540
Update Verses set CleanContent = N'ولما جاء أمرنا نجينا هودا والذين آمنوا معه برحمة منا ونجيناهم من عذاب غليظ' where Id = 1541
Update Verses set CleanContent = N'وتلك عاد جحدوا بآيات ربهم وعصوا رسله واتبعوا أمر كل جبار عنيد' where Id = 1542
Update Verses set CleanContent = N'وأتبعوا في هذه الدنيا لعنة ويوم القيامة ألا إن عادا كفروا ربهم ألا بعدا لعاد قوم هود' where Id = 1543
Update Verses set CleanContent = N'وإلى ثمود أخاهم صالحا قال يا قوم اعبدوا الله ما لكم من إله غيره هو أنشأكم من الأرض واستعمركم فيها فاستغفروه ثم توبوا إليه إن ربي قريب مجيب' where Id = 1544
Update Verses set CleanContent = N'قالوا يا صالح قد كنت فينا مرجوا قبل هذا أتنهانا أن نعبد ما يعبد آباؤنا وإننا لفي شك مما تدعونا إليه مريب' where Id = 1545
Update Verses set CleanContent = N'قال يا قوم أرأيتم إن كنت على بينة من ربي وآتاني منه رحمة فمن ينصرني من الله إن عصيته فما تزيدونني غير تخسير' where Id = 1546
Update Verses set CleanContent = N'ويا قوم هذه ناقة الله لكم آية فذروها تأكل في أرض الله ولا تمسوها بسوء فيأخذكم عذاب قريب' where Id = 1547
Update Verses set CleanContent = N'فعقروها فقال تمتعوا في داركم ثلاثة أيام ذلك وعد غير مكذوب' where Id = 1548
Update Verses set CleanContent = N'فلما جاء أمرنا نجينا صالحا والذين آمنوا معه برحمة منا ومن خزي يومئذ إن ربك هو القوي العزيز' where Id = 1549
Update Verses set CleanContent = N'وأخذ الذين ظلموا الصيحة فأصبحوا في ديارهم جاثمين' where Id = 1550
Update Verses set CleanContent = N'كأن لم يغنوا فيها ألا إن ثمود كفروا ربهم ألا بعدا لثمود' where Id = 1551
Update Verses set CleanContent = N'ولقد جاءت رسلنا إبراهيم بالبشرى قالوا سلاما قال سلام فما لبث أن جاء بعجل حنيذ' where Id = 1552
Update Verses set CleanContent = N'فلما رأى أيديهم لا تصل إليه نكرهم وأوجس منهم خيفة قالوا لا تخف إنا أرسلنا إلى قوم لوط' where Id = 1553
Update Verses set CleanContent = N'وامرأته قائمة فضحكت فبشرناها بإسحاق ومن وراء إسحاق يعقوب' where Id = 1554
Update Verses set CleanContent = N'قالت يا ويلتى أألد وأنا عجوز وهذا بعلي شيخا إن هذا لشيء عجيب' where Id = 1555
Update Verses set CleanContent = N'قالوا أتعجبين من أمر الله رحمت الله وبركاته عليكم أهل البيت إنه حميد مجيد' where Id = 1556
Update Verses set CleanContent = N'فلما ذهب عن إبراهيم الروع وجاءته البشرى يجادلنا في قوم لوط' where Id = 1557
Update Verses set CleanContent = N'إن إبراهيم لحليم أواه منيب' where Id = 1558
Update Verses set CleanContent = N'يا إبراهيم أعرض عن هذا إنه قد جاء أمر ربك وإنهم آتيهم عذاب غير مردود' where Id = 1559
Update Verses set CleanContent = N'ولما جاءت رسلنا لوطا سيء بهم وضاق بهم ذرعا وقال هذا يوم عصيب' where Id = 1560
Update Verses set CleanContent = N'وجاءه قومه يهرعون إليه ومن قبل كانوا يعملون السيئات قال يا قوم هؤلاء بناتي هن أطهر لكم فاتقوا الله ولا تخزون في ضيفي أليس منكم رجل رشيد' where Id = 1561
Update Verses set CleanContent = N'قالوا لقد علمت ما لنا في بناتك من حق وإنك لتعلم ما نريد' where Id = 1562
Update Verses set CleanContent = N'قال لو أن لي بكم قوة أو آوي إلى ركن شديد' where Id = 1563
Update Verses set CleanContent = N'قالوا يا لوط إنا رسل ربك لن يصلوا إليك فأسر بأهلك بقطع من الليل ولا يلتفت منكم أحد إلا امرأتك إنه مصيبها ما أصابهم إن موعدهم الصبح أليس الصبح بقريب' where Id = 1564
Update Verses set CleanContent = N'فلما جاء أمرنا جعلنا عاليها سافلها وأمطرنا عليها حجارة من سجيل منضود' where Id = 1565
Update Verses set CleanContent = N'مسومة عند ربك وما هي من الظالمين ببعيد' where Id = 1566
Update Verses set CleanContent = N'وإلى مدين أخاهم شعيبا قال يا قوم اعبدوا الله ما لكم من إله غيره ولا تنقصوا المكيال والميزان إني أراكم بخير وإني أخاف عليكم عذاب يوم محيط' where Id = 1567
Update Verses set CleanContent = N'ويا قوم أوفوا المكيال والميزان بالقسط ولا تبخسوا الناس أشياءهم ولا تعثوا في الأرض مفسدين' where Id = 1568
Update Verses set CleanContent = N'بقيت الله خير لكم إن كنتم مؤمنين وما أنا عليكم بحفيظ' where Id = 1569
Update Verses set CleanContent = N'قالوا يا شعيب أصلاتك تأمرك أن نترك ما يعبد آباؤنا أو أن نفعل في أموالنا ما نشاء إنك لأنت الحليم الرشيد' where Id = 1570
Update Verses set CleanContent = N'قال يا قوم أرأيتم إن كنت على بينة من ربي ورزقني منه رزقا حسنا وما أريد أن أخالفكم إلى ما أنهاكم عنه إن أريد إلا الإصلاح ما استطعت وما توفيقي إلا بالله عليه توكلت وإليه أنيب' where Id = 1571
Update Verses set CleanContent = N'ويا قوم لا يجرمنكم شقاقي أن يصيبكم مثل ما أصاب قوم نوح أو قوم هود أو قوم صالح وما قوم لوط منكم ببعيد' where Id = 1572
Update Verses set CleanContent = N'واستغفروا ربكم ثم توبوا إليه إن ربي رحيم ودود' where Id = 1573
Update Verses set CleanContent = N'قالوا يا شعيب ما نفقه كثيرا مما تقول وإنا لنراك فينا ضعيفا ولولا رهطك لرجمناك وما أنت علينا بعزيز' where Id = 1574
Update Verses set CleanContent = N'قال يا قوم أرهطي أعز عليكم من الله واتخذتموه وراءكم ظهريا إن ربي بما تعملون محيط' where Id = 1575
Update Verses set CleanContent = N'ويا قوم اعملوا على مكانتكم إني عامل سوف تعلمون من يأتيه عذاب يخزيه ومن هو كاذب وارتقبوا إني معكم رقيب' where Id = 1576
Update Verses set CleanContent = N'ولما جاء أمرنا نجينا شعيبا والذين آمنوا معه برحمة منا وأخذت الذين ظلموا الصيحة فأصبحوا في ديارهم جاثمين' where Id = 1577
Update Verses set CleanContent = N'كأن لم يغنوا فيها ألا بعدا لمدين كما بعدت ثمود' where Id = 1578
Update Verses set CleanContent = N'ولقد أرسلنا موسى بآياتنا وسلطان مبين' where Id = 1579
Update Verses set CleanContent = N'إلى فرعون وملئه فاتبعوا أمر فرعون وما أمر فرعون برشيد' where Id = 1580
Update Verses set CleanContent = N'يقدم قومه يوم القيامة فأوردهم النار وبئس الورد المورود' where Id = 1581
Update Verses set CleanContent = N'وأتبعوا في هذه لعنة ويوم القيامة بئس الرفد المرفود' where Id = 1582
Update Verses set CleanContent = N'ذلك من أنباء القرى نقصه عليك منها قائم وحصيد' where Id = 1583
Update Verses set CleanContent = N'وما ظلمناهم ولكن ظلموا أنفسهم فما أغنت عنهم آلهتهم التي يدعون من دون الله من شيء لما جاء أمر ربك وما زادوهم غير تتبيب' where Id = 1584
Update Verses set CleanContent = N'وكذلك أخذ ربك إذا أخذ القرى وهي ظالمة إن أخذه أليم شديد' where Id = 1585
Update Verses set CleanContent = N'إن في ذلك لآية لمن خاف عذاب الآخرة ذلك يوم مجموع له الناس وذلك يوم مشهود' where Id = 1586
Update Verses set CleanContent = N'وما نؤخره إلا لأجل معدود' where Id = 1587
Update Verses set CleanContent = N'يوم يأت لا تكلم نفس إلا بإذنه فمنهم شقي وسعيد' where Id = 1588
Update Verses set CleanContent = N'فأما الذين شقوا ففي النار لهم فيها زفير وشهيق' where Id = 1589
Update Verses set CleanContent = N'خالدين فيها ما دامت السماوات والأرض إلا ما شاء ربك إن ربك فعال لما يريد' where Id = 1590
Update Verses set CleanContent = N'وأما الذين سعدوا ففي الجنة خالدين فيها ما دامت السماوات والأرض إلا ما شاء ربك عطاء غير مجذوذ' where Id = 1591
Update Verses set CleanContent = N'فلا تك في مرية مما يعبد هؤلاء ما يعبدون إلا كما يعبد آباؤهم من قبل وإنا لموفوهم نصيبهم غير منقوص' where Id = 1592
Update Verses set CleanContent = N'ولقد آتينا موسى الكتاب فاختلف فيه ولولا كلمة سبقت من ربك لقضي بينهم وإنهم لفي شك منه مريب' where Id = 1593
Update Verses set CleanContent = N'وإن كلا لما ليوفينهم ربك أعمالهم إنه بما يعملون خبير' where Id = 1594
Update Verses set CleanContent = N'فاستقم كما أمرت ومن تاب معك ولا تطغوا إنه بما تعملون بصير' where Id = 1595
Update Verses set CleanContent = N'ولا تركنوا إلى الذين ظلموا فتمسكم النار وما لكم من دون الله من أولياء ثم لا تنصرون' where Id = 1596
Update Verses set CleanContent = N'وأقم الصلاة طرفي النهار وزلفا من الليل إن الحسنات يذهبن السيئات ذلك ذكرى للذاكرين' where Id = 1597
Update Verses set CleanContent = N'واصبر فإن الله لا يضيع أجر المحسنين' where Id = 1598
Update Verses set CleanContent = N'فلولا كان من القرون من قبلكم أولو بقية ينهون عن الفساد في الأرض إلا قليلا ممن أنجينا منهم واتبع الذين ظلموا ما أترفوا فيه وكانوا مجرمين' where Id = 1599
Update Verses set CleanContent = N'وما كان ربك ليهلك القرى بظلم وأهلها مصلحون' where Id = 1600
Update Verses set CleanContent = N'ولو شاء ربك لجعل الناس أمة واحدة ولا يزالون مختلفين' where Id = 1601
Update Verses set CleanContent = N'إلا من رحم ربك ولذلك خلقهم وتمت كلمة ربك لأملأن جهنم من الجنة والناس أجمعين' where Id = 1602
Update Verses set CleanContent = N'وكلا نقص عليك من أنباء الرسل ما نثبت به فؤادك وجاءك في هذه الحق وموعظة وذكرى للمؤمنين' where Id = 1603
Update Verses set CleanContent = N'وقل للذين لا يؤمنون اعملوا على مكانتكم إنا عاملون' where Id = 1604
Update Verses set CleanContent = N'وانتظروا إنا منتظرون' where Id = 1605
Update Verses set CleanContent = N'ولله غيب السماوات والأرض وإليه يرجع الأمر كله فاعبده وتوكل عليه وما ربك بغافل عما تعملون' where Id = 1606
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 1607
Update Verses set CleanContent = N'الر تلك آيات الكتاب المبين' where Id = 1608
Update Verses set CleanContent = N'إنا أنزلناه قرآنا عربيا لعلكم تعقلون' where Id = 1609
Update Verses set CleanContent = N'نحن نقص عليك أحسن القصص بما أوحينا إليك هذا القرآن وإن كنت من قبله لمن الغافلين' where Id = 1610
Update Verses set CleanContent = N'إذ قال يوسف لأبيه يا أبت إني رأيت أحد عشر كوكبا والشمس والقمر رأيتهم لي ساجدين' where Id = 1611
Update Verses set CleanContent = N'قال يا بني لا تقصص رؤياك على إخوتك فيكيدوا لك كيدا إن الشيطان للإنسان عدو مبين' where Id = 1612
Update Verses set CleanContent = N'وكذلك يجتبيك ربك ويعلمك من تأويل الأحاديث ويتم نعمته عليك وعلى آل يعقوب كما أتمها على أبويك من قبل إبراهيم وإسحاق إن ربك عليم حكيم' where Id = 1613
Update Verses set CleanContent = N'لقد كان في يوسف وإخوته آيات للسائلين' where Id = 1614
Update Verses set CleanContent = N'إذ قالوا ليوسف وأخوه أحب إلى أبينا منا ونحن عصبة إن أبانا لفي ضلال مبين' where Id = 1615
Update Verses set CleanContent = N'اقتلوا يوسف أو اطرحوه أرضا يخل لكم وجه أبيكم وتكونوا من بعده قوما صالحين' where Id = 1616
Update Verses set CleanContent = N'قال قائل منهم لا تقتلوا يوسف وألقوه في غيابت الجب يلتقطه بعض السيارة إن كنتم فاعلين' where Id = 1617
Update Verses set CleanContent = N'قالوا يا أبانا ما لك لا تأمنا على يوسف وإنا له لناصحون' where Id = 1618
Update Verses set CleanContent = N'أرسله معنا غدا يرتع ويلعب وإنا له لحافظون' where Id = 1619
Update Verses set CleanContent = N'قال إني ليحزنني أن تذهبوا به وأخاف أن يأكله الذئب وأنتم عنه غافلون' where Id = 1620
Update Verses set CleanContent = N'قالوا لئن أكله الذئب ونحن عصبة إنا إذا لخاسرون' where Id = 1621
Update Verses set CleanContent = N'فلما ذهبوا به وأجمعوا أن يجعلوه في غيابت الجب وأوحينا إليه لتنبئنهم بأمرهم هذا وهم لا يشعرون' where Id = 1622
Update Verses set CleanContent = N'وجاءوا أباهم عشاء يبكون' where Id = 1623
Update Verses set CleanContent = N'قالوا يا أبانا إنا ذهبنا نستبق وتركنا يوسف عند متاعنا فأكله الذئب وما أنت بمؤمن لنا ولو كنا صادقين' where Id = 1624
Update Verses set CleanContent = N'وجاءوا على قميصه بدم كذب قال بل سولت لكم أنفسكم أمرا فصبر جميل والله المستعان على ما تصفون' where Id = 1625
Update Verses set CleanContent = N'وجاءت سيارة فأرسلوا واردهم فأدلى دلوه قال يا بشرى هذا غلام وأسروه بضاعة والله عليم بما يعملون' where Id = 1626
Update Verses set CleanContent = N'وشروه بثمن بخس دراهم معدودة وكانوا فيه من الزاهدين' where Id = 1627
Update Verses set CleanContent = N'وقال الذي اشتراه من مصر لامرأته أكرمي مثواه عسى أن ينفعنا أو نتخذه ولدا وكذلك مكنا ليوسف في الأرض ولنعلمه من تأويل الأحاديث والله غالب على أمره ولكن أكثر الناس لا يعلمون' where Id = 1628
Update Verses set CleanContent = N'ولما بلغ أشده آتيناه حكما وعلما وكذلك نجزي المحسنين' where Id = 1629
Update Verses set CleanContent = N'وراودته التي هو في بيتها عن نفسه وغلقت الأبواب وقالت هيت لك قال معاذ الله إنه ربي أحسن مثواي إنه لا يفلح الظالمون' where Id = 1630
Update Verses set CleanContent = N'ولقد همت به وهم بها لولا أن رأى برهان ربه كذلك لنصرف عنه السوء والفحشاء إنه من عبادنا المخلصين' where Id = 1631
Update Verses set CleanContent = N'واستبقا الباب وقدت قميصه من دبر وألفيا سيدها لدى الباب قالت ما جزاء من أراد بأهلك سوءا إلا أن يسجن أو عذاب أليم' where Id = 1632
Update Verses set CleanContent = N'قال هي راودتني عن نفسي وشهد شاهد من أهلها إن كان قميصه قد من قبل فصدقت وهو من الكاذبين' where Id = 1633
Update Verses set CleanContent = N'وإن كان قميصه قد من دبر فكذبت وهو من الصادقين' where Id = 1634
Update Verses set CleanContent = N'فلما رأى قميصه قد من دبر قال إنه من كيدكن إن كيدكن عظيم' where Id = 1635
Update Verses set CleanContent = N'يوسف أعرض عن هذا واستغفري لذنبك إنك كنت من الخاطئين' where Id = 1636
Update Verses set CleanContent = N'وقال نسوة في المدينة امرأت العزيز تراود فتاها عن نفسه قد شغفها حبا إنا لنراها في ضلال مبين' where Id = 1637
Update Verses set CleanContent = N'فلما سمعت بمكرهن أرسلت إليهن وأعتدت لهن متكأ وآتت كل واحدة منهن سكينا وقالت اخرج عليهن فلما رأينه أكبرنه وقطعن أيديهن وقلن حاش لله ما هذا بشرا إن هذا إلا ملك كريم' where Id = 1638
Update Verses set CleanContent = N'قالت فذلكن الذي لمتنني فيه ولقد راودته عن نفسه فاستعصم ولئن لم يفعل ما آمره ليسجنن وليكونا من الصاغرين' where Id = 1639
Update Verses set CleanContent = N'قال رب السجن أحب إلي مما يدعونني إليه وإلا تصرف عني كيدهن أصب إليهن وأكن من الجاهلين' where Id = 1640
Update Verses set CleanContent = N'فاستجاب له ربه فصرف عنه كيدهن إنه هو السميع العليم' where Id = 1641
Update Verses set CleanContent = N'ثم بدا لهم من بعد ما رأوا الآيات ليسجننه حتى حين' where Id = 1642
Update Verses set CleanContent = N'ودخل معه السجن فتيان قال أحدهما إني أراني أعصر خمرا وقال الآخر إني أراني أحمل فوق رأسي خبزا تأكل الطير منه نبئنا بتأويله إنا نراك من المحسنين' where Id = 1643
Update Verses set CleanContent = N'قال لا يأتيكما طعام ترزقانه إلا نبأتكما بتأويله قبل أن يأتيكما ذلكما مما علمني ربي إني تركت ملة قوم لا يؤمنون بالله وهم بالآخرة هم كافرون' where Id = 1644
Update Verses set CleanContent = N'واتبعت ملة آبائي إبراهيم وإسحاق ويعقوب ما كان لنا أن نشرك بالله من شيء ذلك من فضل الله علينا وعلى الناس ولكن أكثر الناس لا يشكرون' where Id = 1645
Update Verses set CleanContent = N'يا صاحبي السجن أأرباب متفرقون خير أم الله الواحد القهار' where Id = 1646
Update Verses set CleanContent = N'ما تعبدون من دونه إلا أسماء سميتموها أنتم وآباؤكم ما أنزل الله بها من سلطان إن الحكم إلا لله أمر ألا تعبدوا إلا إياه ذلك الدين القيم ولكن أكثر الناس لا يعلمون' where Id = 1647
Update Verses set CleanContent = N'يا صاحبي السجن أما أحدكما فيسقي ربه خمرا وأما الآخر فيصلب فتأكل الطير من رأسه قضي الأمر الذي فيه تستفتيان' where Id = 1648
Update Verses set CleanContent = N'وقال للذي ظن أنه ناج منهما اذكرني عند ربك فأنساه الشيطان ذكر ربه فلبث في السجن بضع سنين' where Id = 1649
Update Verses set CleanContent = N'وقال الملك إني أرى سبع بقرات سمان يأكلهن سبع عجاف وسبع سنبلات خضر وأخر يابسات يا أيها الملأ أفتوني في رؤياي إن كنتم للرؤيا تعبرون' where Id = 1650
Update Verses set CleanContent = N'قالوا أضغاث أحلام وما نحن بتأويل الأحلام بعالمين' where Id = 1651
Update Verses set CleanContent = N'وقال الذي نجا منهما وادكر بعد أمة أنا أنبئكم بتأويله فأرسلون' where Id = 1652
Update Verses set CleanContent = N'يوسف أيها الصديق أفتنا في سبع بقرات سمان يأكلهن سبع عجاف وسبع سنبلات خضر وأخر يابسات لعلي أرجع إلى الناس لعلهم يعلمون' where Id = 1653
Update Verses set CleanContent = N'قال تزرعون سبع سنين دأبا فما حصدتم فذروه في سنبله إلا قليلا مما تأكلون' where Id = 1654
Update Verses set CleanContent = N'ثم يأتي من بعد ذلك سبع شداد يأكلن ما قدمتم لهن إلا قليلا مما تحصنون' where Id = 1655
Update Verses set CleanContent = N'ثم يأتي من بعد ذلك عام فيه يغاث الناس وفيه يعصرون' where Id = 1656
Update Verses set CleanContent = N'وقال الملك ائتوني به فلما جاءه الرسول قال ارجع إلى ربك فاسأله ما بال النسوة اللاتي قطعن أيديهن إن ربي بكيدهن عليم' where Id = 1657
Update Verses set CleanContent = N'قال ما خطبكن إذ راودتن يوسف عن نفسه قلن حاش لله ما علمنا عليه من سوء قالت امرأت العزيز الآن حصحص الحق أنا راودته عن نفسه وإنه لمن الصادقين' where Id = 1658
Update Verses set CleanContent = N'ذلك ليعلم أني لم أخنه بالغيب وأن الله لا يهدي كيد الخائنين' where Id = 1659
Update Verses set CleanContent = N'وما أبرئ نفسي إن النفس لأمارة بالسوء إلا ما رحم ربي إن ربي غفور رحيم' where Id = 1660
Update Verses set CleanContent = N'وقال الملك ائتوني به أستخلصه لنفسي فلما كلمه قال إنك اليوم لدينا مكين أمين' where Id = 1661
Update Verses set CleanContent = N'قال اجعلني على خزائن الأرض إني حفيظ عليم' where Id = 1662
Update Verses set CleanContent = N'وكذلك مكنا ليوسف في الأرض يتبوأ منها حيث يشاء نصيب برحمتنا من نشاء ولا نضيع أجر المحسنين' where Id = 1663
Update Verses set CleanContent = N'ولأجر الآخرة خير للذين آمنوا وكانوا يتقون' where Id = 1664
Update Verses set CleanContent = N'وجاء إخوة يوسف فدخلوا عليه فعرفهم وهم له منكرون' where Id = 1665
Update Verses set CleanContent = N'ولما جهزهم بجهازهم قال ائتوني بأخ لكم من أبيكم ألا ترون أني أوفي الكيل وأنا خير المنزلين' where Id = 1666
Update Verses set CleanContent = N'فإن لم تأتوني به فلا كيل لكم عندي ولا تقربون' where Id = 1667
Update Verses set CleanContent = N'قالوا سنراود عنه أباه وإنا لفاعلون' where Id = 1668
Update Verses set CleanContent = N'وقال لفتيانه اجعلوا بضاعتهم في رحالهم لعلهم يعرفونها إذا انقلبوا إلى أهلهم لعلهم يرجعون' where Id = 1669
Update Verses set CleanContent = N'فلما رجعوا إلى أبيهم قالوا يا أبانا منع منا الكيل فأرسل معنا أخانا نكتل وإنا له لحافظون' where Id = 1670
Update Verses set CleanContent = N'قال هل آمنكم عليه إلا كما أمنتكم على أخيه من قبل فالله خير حافظا وهو أرحم الراحمين' where Id = 1671
Update Verses set CleanContent = N'ولما فتحوا متاعهم وجدوا بضاعتهم ردت إليهم قالوا يا أبانا ما نبغي هذه بضاعتنا ردت إلينا ونمير أهلنا ونحفظ أخانا ونزداد كيل بعير ذلك كيل يسير' where Id = 1672
Update Verses set CleanContent = N'قال لن أرسله معكم حتى تؤتون موثقا من الله لتأتنني به إلا أن يحاط بكم فلما آتوه موثقهم قال الله على ما نقول وكيل' where Id = 1673
Update Verses set CleanContent = N'وقال يا بني لا تدخلوا من باب واحد وادخلوا من أبواب متفرقة وما أغني عنكم من الله من شيء إن الحكم إلا لله عليه توكلت وعليه فليتوكل المتوكلون' where Id = 1674
Update Verses set CleanContent = N'ولما دخلوا من حيث أمرهم أبوهم ما كان يغني عنهم من الله من شيء إلا حاجة في نفس يعقوب قضاها وإنه لذو علم لما علمناه ولكن أكثر الناس لا يعلمون' where Id = 1675
Update Verses set CleanContent = N'ولما دخلوا على يوسف آوى إليه أخاه قال إني أنا أخوك فلا تبتئس بما كانوا يعملون' where Id = 1676
Update Verses set CleanContent = N'فلما جهزهم بجهازهم جعل السقاية في رحل أخيه ثم أذن مؤذن أيتها العير إنكم لسارقون' where Id = 1677
Update Verses set CleanContent = N'قالوا وأقبلوا عليهم ماذا تفقدون' where Id = 1678
Update Verses set CleanContent = N'قالوا نفقد صواع الملك ولمن جاء به حمل بعير وأنا به زعيم' where Id = 1679
Update Verses set CleanContent = N'قالوا تالله لقد علمتم ما جئنا لنفسد في الأرض وما كنا سارقين' where Id = 1680
Update Verses set CleanContent = N'قالوا فما جزاؤه إن كنتم كاذبين' where Id = 1681
Update Verses set CleanContent = N'قالوا جزاؤه من وجد في رحله فهو جزاؤه كذلك نجزي الظالمين' where Id = 1682
Update Verses set CleanContent = N'فبدأ بأوعيتهم قبل وعاء أخيه ثم استخرجها من وعاء أخيه كذلك كدنا ليوسف ما كان ليأخذ أخاه في دين الملك إلا أن يشاء الله نرفع درجات من نشاء وفوق كل ذي علم عليم' where Id = 1683
Update Verses set CleanContent = N'قالوا إن يسرق فقد سرق أخ له من قبل فأسرها يوسف في نفسه ولم يبدها لهم قال أنتم شر مكانا والله أعلم بما تصفون' where Id = 1684
Update Verses set CleanContent = N'قالوا يا أيها العزيز إن له أبا شيخا كبيرا فخذ أحدنا مكانه إنا نراك من المحسنين' where Id = 1685
Update Verses set CleanContent = N'قال معاذ الله أن نأخذ إلا من وجدنا متاعنا عنده إنا إذا لظالمون' where Id = 1686
Update Verses set CleanContent = N'فلما استيأسوا منه خلصوا نجيا قال كبيرهم ألم تعلموا أن أباكم قد أخذ عليكم موثقا من الله ومن قبل ما فرطتم في يوسف فلن أبرح الأرض حتى يأذن لي أبي أو يحكم الله لي وهو خير الحاكمين' where Id = 1687
Update Verses set CleanContent = N'ارجعوا إلى أبيكم فقولوا يا أبانا إن ابنك سرق وما شهدنا إلا بما علمنا وما كنا للغيب حافظين' where Id = 1688
Update Verses set CleanContent = N'واسأل القرية التي كنا فيها والعير التي أقبلنا فيها وإنا لصادقون' where Id = 1689
Update Verses set CleanContent = N'قال بل سولت لكم أنفسكم أمرا فصبر جميل عسى الله أن يأتيني بهم جميعا إنه هو العليم الحكيم' where Id = 1690
Update Verses set CleanContent = N'وتولى عنهم وقال يا أسفى على يوسف وابيضت عيناه من الحزن فهو كظيم' where Id = 1691
Update Verses set CleanContent = N'قالوا تالله تفتأ تذكر يوسف حتى تكون حرضا أو تكون من الهالكين' where Id = 1692
Update Verses set CleanContent = N'قال إنما أشكو بثي وحزني إلى الله وأعلم من الله ما لا تعلمون' where Id = 1693
Update Verses set CleanContent = N'يا بني اذهبوا فتحسسوا من يوسف وأخيه ولا تيأسوا من روح الله إنه لا ييأس من روح الله إلا القوم الكافرون' where Id = 1694
Update Verses set CleanContent = N'فلما دخلوا عليه قالوا يا أيها العزيز مسنا وأهلنا الضر وجئنا ببضاعة مزجاة فأوف لنا الكيل وتصدق علينا إن الله يجزي المتصدقين' where Id = 1695
Update Verses set CleanContent = N'قال هل علمتم ما فعلتم بيوسف وأخيه إذ أنتم جاهلون' where Id = 1696
Update Verses set CleanContent = N'قالوا أإنك لأنت يوسف قال أنا يوسف وهذا أخي قد من الله علينا إنه من يتق ويصبر فإن الله لا يضيع أجر المحسنين' where Id = 1697
Update Verses set CleanContent = N'قالوا تالله لقد آثرك الله علينا وإن كنا لخاطئين' where Id = 1698
Update Verses set CleanContent = N'قال لا تثريب عليكم اليوم يغفر الله لكم وهو أرحم الراحمين' where Id = 1699
Update Verses set CleanContent = N'اذهبوا بقميصي هذا فألقوه على وجه أبي يأت بصيرا وأتوني بأهلكم أجمعين' where Id = 1700
Update Verses set CleanContent = N'ولما فصلت العير قال أبوهم إني لأجد ريح يوسف لولا أن تفندون' where Id = 1701
Update Verses set CleanContent = N'قالوا تالله إنك لفي ضلالك القديم' where Id = 1702
Update Verses set CleanContent = N'فلما أن جاء البشير ألقاه على وجهه فارتد بصيرا قال ألم أقل لكم إني أعلم من الله ما لا تعلمون' where Id = 1703
Update Verses set CleanContent = N'قالوا يا أبانا استغفر لنا ذنوبنا إنا كنا خاطئين' where Id = 1704
Update Verses set CleanContent = N'قال سوف أستغفر لكم ربي إنه هو الغفور الرحيم' where Id = 1705
Update Verses set CleanContent = N'فلما دخلوا على يوسف آوى إليه أبويه وقال ادخلوا مصر إن شاء الله آمنين' where Id = 1706
Update Verses set CleanContent = N'ورفع أبويه على العرش وخروا له سجدا وقال يا أبت هذا تأويل رؤياي من قبل قد جعلها ربي حقا وقد أحسن بي إذ أخرجني من السجن وجاء بكم من البدو من بعد أن نزغ الشيطان بيني وبين إخوتي إن ربي لطيف لما يشاء إنه هو العليم الحكيم' where Id = 1707
Update Verses set CleanContent = N'رب قد آتيتني من الملك وعلمتني من تأويل الأحاديث فاطر السماوات والأرض أنت وليي في الدنيا والآخرة توفني مسلما وألحقني بالصالحين' where Id = 1708
Update Verses set CleanContent = N'ذلك من أنباء الغيب نوحيه إليك وما كنت لديهم إذ أجمعوا أمرهم وهم يمكرون' where Id = 1709
Update Verses set CleanContent = N'وما أكثر الناس ولو حرصت بمؤمنين' where Id = 1710
Update Verses set CleanContent = N'وما تسألهم عليه من أجر إن هو إلا ذكر للعالمين' where Id = 1711
Update Verses set CleanContent = N'وكأين من آية في السماوات والأرض يمرون عليها وهم عنها معرضون' where Id = 1712
Update Verses set CleanContent = N'وما يؤمن أكثرهم بالله إلا وهم مشركون' where Id = 1713
Update Verses set CleanContent = N'أفأمنوا أن تأتيهم غاشية من عذاب الله أو تأتيهم الساعة بغتة وهم لا يشعرون' where Id = 1714
Update Verses set CleanContent = N'قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتبعني وسبحان الله وما أنا من المشركين' where Id = 1715
Update Verses set CleanContent = N'وما أرسلنا من قبلك إلا رجالا نوحي إليهم من أهل القرى أفلم يسيروا في الأرض فينظروا كيف كان عاقبة الذين من قبلهم ولدار الآخرة خير للذين اتقوا أفلا تعقلون' where Id = 1716
Update Verses set CleanContent = N'حتى إذا استيأس الرسل وظنوا أنهم قد كذبوا جاءهم نصرنا فنجي من نشاء ولا يرد بأسنا عن القوم المجرمين' where Id = 1717
Update Verses set CleanContent = N'لقد كان في قصصهم عبرة لأولي الألباب ما كان حديثا يفترى ولكن تصديق الذي بين يديه وتفصيل كل شيء وهدى ورحمة لقوم يؤمنون' where Id = 1718
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 1719
Update Verses set CleanContent = N'المر تلك آيات الكتاب والذي أنزل إليك من ربك الحق ولكن أكثر الناس لا يؤمنون' where Id = 1720
Update Verses set CleanContent = N'الله الذي رفع السماوات بغير عمد ترونها ثم استوى على العرش وسخر الشمس والقمر كل يجري لأجل مسمى يدبر الأمر يفصل الآيات لعلكم بلقاء ربكم توقنون' where Id = 1721
Update Verses set CleanContent = N'وهو الذي مد الأرض وجعل فيها رواسي وأنهارا ومن كل الثمرات جعل فيها زوجين اثنين يغشي الليل النهار إن في ذلك لآيات لقوم يتفكرون' where Id = 1722
Update Verses set CleanContent = N'وفي الأرض قطع متجاورات وجنات من أعناب وزرع ونخيل صنوان وغير صنوان يسقى بماء واحد ونفضل بعضها على بعض في الأكل إن في ذلك لآيات لقوم يعقلون' where Id = 1723
Update Verses set CleanContent = N'وإن تعجب فعجب قولهم أإذا كنا ترابا أإنا لفي خلق جديد أولئك الذين كفروا بربهم وأولئك الأغلال في أعناقهم وأولئك أصحاب النار هم فيها خالدون' where Id = 1724
Update Verses set CleanContent = N'ويستعجلونك بالسيئة قبل الحسنة وقد خلت من قبلهم المثلات وإن ربك لذو مغفرة للناس على ظلمهم وإن ربك لشديد العقاب' where Id = 1725
Update Verses set CleanContent = N'ويقول الذين كفروا لولا أنزل عليه آية من ربه إنما أنت منذر ولكل قوم هاد' where Id = 1726
Update Verses set CleanContent = N'الله يعلم ما تحمل كل أنثى وما تغيض الأرحام وما تزداد وكل شيء عنده بمقدار' where Id = 1727
Update Verses set CleanContent = N'عالم الغيب والشهادة الكبير المتعال' where Id = 1728
Update Verses set CleanContent = N'سواء منكم من أسر القول ومن جهر به ومن هو مستخف بالليل وسارب بالنهار' where Id = 1729
Update Verses set CleanContent = N'له معقبات من بين يديه ومن خلفه يحفظونه من أمر الله إن الله لا يغير ما بقوم حتى يغيروا ما بأنفسهم وإذا أراد الله بقوم سوءا فلا مرد له وما لهم من دونه من وال' where Id = 1730
Update Verses set CleanContent = N'هو الذي يريكم البرق خوفا وطمعا وينشئ السحاب الثقال' where Id = 1731
Update Verses set CleanContent = N'ويسبح الرعد بحمده والملائكة من خيفته ويرسل الصواعق فيصيب بها من يشاء وهم يجادلون في الله وهو شديد المحال' where Id = 1732
Update Verses set CleanContent = N'له دعوة الحق والذين يدعون من دونه لا يستجيبون لهم بشيء إلا كباسط كفيه إلى الماء ليبلغ فاه وما هو ببالغه وما دعاء الكافرين إلا في ضلال' where Id = 1733
Update Verses set CleanContent = N'ولله يسجد من في السماوات والأرض طوعا وكرها وظلالهم بالغدو والآصال' where Id = 1734
Update Verses set CleanContent = N'قل من رب السماوات والأرض قل الله قل أفاتخذتم من دونه أولياء لا يملكون لأنفسهم نفعا ولا ضرا قل هل يستوي الأعمى والبصير أم هل تستوي الظلمات والنور أم جعلوا لله شركاء خلقوا كخلقه فتشابه الخلق عليهم قل الله خالق كل شيء وهو الواحد القهار' where Id = 1735
Update Verses set CleanContent = N'أنزل من السماء ماء فسالت أودية بقدرها فاحتمل السيل زبدا رابيا ومما يوقدون عليه في النار ابتغاء حلية أو متاع زبد مثله كذلك يضرب الله الحق والباطل فأما الزبد فيذهب جفاء وأما ما ينفع الناس فيمكث في الأرض كذلك يضرب الله الأمثال' where Id = 1736
Update Verses set CleanContent = N'للذين استجابوا لربهم الحسنى والذين لم يستجيبوا له لو أن لهم ما في الأرض جميعا ومثله معه لافتدوا به أولئك لهم سوء الحساب ومأواهم جهنم وبئس المهاد' where Id = 1737
Update Verses set CleanContent = N'أفمن يعلم أنما أنزل إليك من ربك الحق كمن هو أعمى إنما يتذكر أولو الألباب' where Id = 1738
Update Verses set CleanContent = N'الذين يوفون بعهد الله ولا ينقضون الميثاق' where Id = 1739
Update Verses set CleanContent = N'والذين يصلون ما أمر الله به أن يوصل ويخشون ربهم ويخافون سوء الحساب' where Id = 1740
Update Verses set CleanContent = N'والذين صبروا ابتغاء وجه ربهم وأقاموا الصلاة وأنفقوا مما رزقناهم سرا وعلانية ويدرءون بالحسنة السيئة أولئك لهم عقبى الدار' where Id = 1741
Update Verses set CleanContent = N'جنات عدن يدخلونها ومن صلح من آبائهم وأزواجهم وذرياتهم والملائكة يدخلون عليهم من كل باب' where Id = 1742
Update Verses set CleanContent = N'سلام عليكم بما صبرتم فنعم عقبى الدار' where Id = 1743
Update Verses set CleanContent = N'والذين ينقضون عهد الله من بعد ميثاقه ويقطعون ما أمر الله به أن يوصل ويفسدون في الأرض أولئك لهم اللعنة ولهم سوء الدار' where Id = 1744
Update Verses set CleanContent = N'الله يبسط الرزق لمن يشاء ويقدر وفرحوا بالحياة الدنيا وما الحياة الدنيا في الآخرة إلا متاع' where Id = 1745
Update Verses set CleanContent = N'ويقول الذين كفروا لولا أنزل عليه آية من ربه قل إن الله يضل من يشاء ويهدي إليه من أناب' where Id = 1746
Update Verses set CleanContent = N'الذين آمنوا وتطمئن قلوبهم بذكر الله ألا بذكر الله تطمئن القلوب' where Id = 1747
Update Verses set CleanContent = N'الذين آمنوا وعملوا الصالحات طوبى لهم وحسن مآب' where Id = 1748
Update Verses set CleanContent = N'كذلك أرسلناك في أمة قد خلت من قبلها أمم لتتلو عليهم الذي أوحينا إليك وهم يكفرون بالرحمن قل هو ربي لا إله إلا هو عليه توكلت وإليه متاب' where Id = 1749
Update Verses set CleanContent = N'ولو أن قرآنا سيرت به الجبال أو قطعت به الأرض أو كلم به الموتى بل لله الأمر جميعا أفلم ييأس الذين آمنوا أن لو يشاء الله لهدى الناس جميعا ولا يزال الذين كفروا تصيبهم بما صنعوا قارعة أو تحل قريبا من دارهم حتى يأتي وعد الله إن الله لا يخلف الميعاد' where Id = 1750
Update Verses set CleanContent = N'ولقد استهزئ برسل من قبلك فأمليت للذين كفروا ثم أخذتهم فكيف كان عقاب' where Id = 1751
Update Verses set CleanContent = N'أفمن هو قائم على كل نفس بما كسبت وجعلوا لله شركاء قل سموهم أم تنبئونه بما لا يعلم في الأرض أم بظاهر من القول بل زين للذين كفروا مكرهم وصدوا عن السبيل ومن يضلل الله فما له من هاد' where Id = 1752
Update Verses set CleanContent = N'لهم عذاب في الحياة الدنيا ولعذاب الآخرة أشق وما لهم من الله من واق' where Id = 1753
Update Verses set CleanContent = N'مثل الجنة التي وعد المتقون تجري من تحتها الأنهار أكلها دائم وظلها تلك عقبى الذين اتقوا وعقبى الكافرين النار' where Id = 1754
Update Verses set CleanContent = N'والذين آتيناهم الكتاب يفرحون بما أنزل إليك ومن الأحزاب من ينكر بعضه قل إنما أمرت أن أعبد الله ولا أشرك به إليه أدعو وإليه مآب' where Id = 1755
Update Verses set CleanContent = N'وكذلك أنزلناه حكما عربيا ولئن اتبعت أهواءهم بعدما جاءك من العلم ما لك من الله من ولي ولا واق' where Id = 1756
Update Verses set CleanContent = N'ولقد أرسلنا رسلا من قبلك وجعلنا لهم أزواجا وذرية وما كان لرسول أن يأتي بآية إلا بإذن الله لكل أجل كتاب' where Id = 1757
Update Verses set CleanContent = N'يمحو الله ما يشاء ويثبت وعنده أم الكتاب' where Id = 1758
Update Verses set CleanContent = N'وإن ما نرينك بعض الذي نعدهم أو نتوفينك فإنما عليك البلاغ وعلينا الحساب' where Id = 1759
Update Verses set CleanContent = N'أولم يروا أنا نأتي الأرض ننقصها من أطرافها والله يحكم لا معقب لحكمه وهو سريع الحساب' where Id = 1760
Update Verses set CleanContent = N'وقد مكر الذين من قبلهم فلله المكر جميعا يعلم ما تكسب كل نفس وسيعلم الكفار لمن عقبى الدار' where Id = 1761
Update Verses set CleanContent = N'ويقول الذين كفروا لست مرسلا قل كفى بالله شهيدا بيني وبينكم ومن عنده علم الكتاب' where Id = 1762
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 1763
Update Verses set CleanContent = N'الر كتاب أنزلناه إليك لتخرج الناس من الظلمات إلى النور بإذن ربهم إلى صراط العزيز الحميد' where Id = 1764
Update Verses set CleanContent = N'الله الذي له ما في السماوات وما في الأرض وويل للكافرين من عذاب شديد' where Id = 1765
Update Verses set CleanContent = N'الذين يستحبون الحياة الدنيا على الآخرة ويصدون عن سبيل الله ويبغونها عوجا أولئك في ضلال بعيد' where Id = 1766
Update Verses set CleanContent = N'وما أرسلنا من رسول إلا بلسان قومه ليبين لهم فيضل الله من يشاء ويهدي من يشاء وهو العزيز الحكيم' where Id = 1767
Update Verses set CleanContent = N'ولقد أرسلنا موسى بآياتنا أن أخرج قومك من الظلمات إلى النور وذكرهم بأيام الله إن في ذلك لآيات لكل صبار شكور' where Id = 1768
Update Verses set CleanContent = N'وإذ قال موسى لقومه اذكروا نعمة الله عليكم إذ أنجاكم من آل فرعون يسومونكم سوء العذاب ويذبحون أبناءكم ويستحيون نساءكم وفي ذلكم بلاء من ربكم عظيم' where Id = 1769
Update Verses set CleanContent = N'وإذ تأذن ربكم لئن شكرتم لأزيدنكم ولئن كفرتم إن عذابي لشديد' where Id = 1770
Update Verses set CleanContent = N'وقال موسى إن تكفروا أنتم ومن في الأرض جميعا فإن الله لغني حميد' where Id = 1771
Update Verses set CleanContent = N'ألم يأتكم نبأ الذين من قبلكم قوم نوح وعاد وثمود والذين من بعدهم لا يعلمهم إلا الله جاءتهم رسلهم بالبينات فردوا أيديهم في أفواههم وقالوا إنا كفرنا بما أرسلتم به وإنا لفي شك مما تدعوننا إليه مريب' where Id = 1772
Update Verses set CleanContent = N'قالت رسلهم أفي الله شك فاطر السماوات والأرض يدعوكم ليغفر لكم من ذنوبكم ويؤخركم إلى أجل مسمى قالوا إن أنتم إلا بشر مثلنا تريدون أن تصدونا عما كان يعبد آباؤنا فأتونا بسلطان مبين' where Id = 1773
Update Verses set CleanContent = N'قالت لهم رسلهم إن نحن إلا بشر مثلكم ولكن الله يمن على من يشاء من عباده وما كان لنا أن نأتيكم بسلطان إلا بإذن الله وعلى الله فليتوكل المؤمنون' where Id = 1774
Update Verses set CleanContent = N'وما لنا ألا نتوكل على الله وقد هدانا سبلنا ولنصبرن على ما آذيتمونا وعلى الله فليتوكل المتوكلون' where Id = 1775
Update Verses set CleanContent = N'وقال الذين كفروا لرسلهم لنخرجنكم من أرضنا أو لتعودن في ملتنا فأوحى إليهم ربهم لنهلكن الظالمين' where Id = 1776
Update Verses set CleanContent = N'ولنسكننكم الأرض من بعدهم ذلك لمن خاف مقامي وخاف وعيد' where Id = 1777
Update Verses set CleanContent = N'واستفتحوا وخاب كل جبار عنيد' where Id = 1778
Update Verses set CleanContent = N'من ورائه جهنم ويسقى من ماء صديد' where Id = 1779
Update Verses set CleanContent = N'يتجرعه ولا يكاد يسيغه ويأتيه الموت من كل مكان وما هو بميت ومن ورائه عذاب غليظ' where Id = 1780
Update Verses set CleanContent = N'مثل الذين كفروا بربهم أعمالهم كرماد اشتدت به الريح في يوم عاصف لا يقدرون مما كسبوا على شيء ذلك هو الضلال البعيد' where Id = 1781
Update Verses set CleanContent = N'ألم تر أن الله خلق السماوات والأرض بالحق إن يشأ يذهبكم ويأت بخلق جديد' where Id = 1782
Update Verses set CleanContent = N'وما ذلك على الله بعزيز' where Id = 1783
Update Verses set CleanContent = N'وبرزوا لله جميعا فقال الضعفاء للذين استكبروا إنا كنا لكم تبعا فهل أنتم مغنون عنا من عذاب الله من شيء قالوا لو هدانا الله لهديناكم سواء علينا أجزعنا أم صبرنا ما لنا من محيص' where Id = 1784
Update Verses set CleanContent = N'وقال الشيطان لما قضي الأمر إن الله وعدكم وعد الحق ووعدتكم فأخلفتكم وما كان لي عليكم من سلطان إلا أن دعوتكم فاستجبتم لي فلا تلوموني ولوموا أنفسكم ما أنا بمصرخكم وما أنتم بمصرخي إني كفرت بما أشركتمون من قبل إن الظالمين لهم عذاب أليم' where Id = 1785
Update Verses set CleanContent = N'وأدخل الذين آمنوا وعملوا الصالحات جنات تجري من تحتها الأنهار خالدين فيها بإذن ربهم تحيتهم فيها سلام' where Id = 1786
Update Verses set CleanContent = N'ألم تر كيف ضرب الله مثلا كلمة طيبة كشجرة طيبة أصلها ثابت وفرعها في السماء' where Id = 1787
Update Verses set CleanContent = N'تؤتي أكلها كل حين بإذن ربها ويضرب الله الأمثال للناس لعلهم يتذكرون' where Id = 1788
Update Verses set CleanContent = N'ومثل كلمة خبيثة كشجرة خبيثة اجتثت من فوق الأرض ما لها من قرار' where Id = 1789
Update Verses set CleanContent = N'يثبت الله الذين آمنوا بالقول الثابت في الحياة الدنيا وفي الآخرة ويضل الله الظالمين ويفعل الله ما يشاء' where Id = 1790
Update Verses set CleanContent = N'ألم تر إلى الذين بدلوا نعمت الله كفرا وأحلوا قومهم دار البوار' where Id = 1791
Update Verses set CleanContent = N'جهنم يصلونها وبئس القرار' where Id = 1792
Update Verses set CleanContent = N'وجعلوا لله أندادا ليضلوا عن سبيله قل تمتعوا فإن مصيركم إلى النار' where Id = 1793
Update Verses set CleanContent = N'قل لعبادي الذين آمنوا يقيموا الصلاة وينفقوا مما رزقناهم سرا وعلانية من قبل أن يأتي يوم لا بيع فيه ولا خلال' where Id = 1794
Update Verses set CleanContent = N'الله الذي خلق السماوات والأرض وأنزل من السماء ماء فأخرج به من الثمرات رزقا لكم وسخر لكم الفلك لتجري في البحر بأمره وسخر لكم الأنهار' where Id = 1795
Update Verses set CleanContent = N'وسخر لكم الشمس والقمر دائبين وسخر لكم الليل والنهار' where Id = 1796
Update Verses set CleanContent = N'وآتاكم من كل ما سألتموه وإن تعدوا نعمت الله لا تحصوها إن الإنسان لظلوم كفار' where Id = 1797
Update Verses set CleanContent = N'وإذ قال إبراهيم رب اجعل هذا البلد آمنا واجنبني وبني أن نعبد الأصنام' where Id = 1798
Update Verses set CleanContent = N'رب إنهن أضللن كثيرا من الناس فمن تبعني فإنه مني ومن عصاني فإنك غفور رحيم' where Id = 1799
Update Verses set CleanContent = N'ربنا إني أسكنت من ذريتي بواد غير ذي زرع عند بيتك المحرم ربنا ليقيموا الصلاة فاجعل أفئدة من الناس تهوي إليهم وارزقهم من الثمرات لعلهم يشكرون' where Id = 1800
Update Verses set CleanContent = N'ربنا إنك تعلم ما نخفي وما نعلن وما يخفى على الله من شيء في الأرض ولا في السماء' where Id = 1801
Update Verses set CleanContent = N'الحمد لله الذي وهب لي على الكبر إسماعيل وإسحاق إن ربي لسميع الدعاء' where Id = 1802
Update Verses set CleanContent = N'رب اجعلني مقيم الصلاة ومن ذريتي ربنا وتقبل دعاء' where Id = 1803
Update Verses set CleanContent = N'ربنا اغفر لي ولوالدي وللمؤمنين يوم يقوم الحساب' where Id = 1804
Update Verses set CleanContent = N'ولا تحسبن الله غافلا عما يعمل الظالمون إنما يؤخرهم ليوم تشخص فيه الأبصار' where Id = 1805
Update Verses set CleanContent = N'مهطعين مقنعي رءوسهم لا يرتد إليهم طرفهم وأفئدتهم هواء' where Id = 1806
Update Verses set CleanContent = N'وأنذر الناس يوم يأتيهم العذاب فيقول الذين ظلموا ربنا أخرنا إلى أجل قريب نجب دعوتك ونتبع الرسل أولم تكونوا أقسمتم من قبل ما لكم من زوال' where Id = 1807
Update Verses set CleanContent = N'وسكنتم في مساكن الذين ظلموا أنفسهم وتبين لكم كيف فعلنا بهم وضربنا لكم الأمثال' where Id = 1808
Update Verses set CleanContent = N'وقد مكروا مكرهم وعند الله مكرهم وإن كان مكرهم لتزول منه الجبال' where Id = 1809
Update Verses set CleanContent = N'فلا تحسبن الله مخلف وعده رسله إن الله عزيز ذو انتقام' where Id = 1810
Update Verses set CleanContent = N'يوم تبدل الأرض غير الأرض والسماوات وبرزوا لله الواحد القهار' where Id = 1811
Update Verses set CleanContent = N'وترى المجرمين يومئذ مقرنين في الأصفاد' where Id = 1812
Update Verses set CleanContent = N'سرابيلهم من قطران وتغشى وجوههم النار' where Id = 1813
Update Verses set CleanContent = N'ليجزي الله كل نفس ما كسبت إن الله سريع الحساب' where Id = 1814
Update Verses set CleanContent = N'هذا بلاغ للناس ولينذروا به وليعلموا أنما هو إله واحد وليذكر أولو الألباب' where Id = 1815
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 1816
Update Verses set CleanContent = N'الر تلك آيات الكتاب وقرآن مبين' where Id = 1817
Update Verses set CleanContent = N'ربما يود الذين كفروا لو كانوا مسلمين' where Id = 1818
Update Verses set CleanContent = N'ذرهم يأكلوا ويتمتعوا ويلههم الأمل فسوف يعلمون' where Id = 1819
Update Verses set CleanContent = N'وما أهلكنا من قرية إلا ولها كتاب معلوم' where Id = 1820
Update Verses set CleanContent = N'ما تسبق من أمة أجلها وما يستأخرون' where Id = 1821
Update Verses set CleanContent = N'وقالوا يا أيها الذي نزل عليه الذكر إنك لمجنون' where Id = 1822
Update Verses set CleanContent = N'لو ما تأتينا بالملائكة إن كنت من الصادقين' where Id = 1823
Update Verses set CleanContent = N'ما ننزل الملائكة إلا بالحق وما كانوا إذا منظرين' where Id = 1824
Update Verses set CleanContent = N'إنا نحن نزلنا الذكر وإنا له لحافظون' where Id = 1825
Update Verses set CleanContent = N'ولقد أرسلنا من قبلك في شيع الأولين' where Id = 1826
Update Verses set CleanContent = N'وما يأتيهم من رسول إلا كانوا به يستهزئون' where Id = 1827
Update Verses set CleanContent = N'كذلك نسلكه في قلوب المجرمين' where Id = 1828
Update Verses set CleanContent = N'لا يؤمنون به وقد خلت سنة الأولين' where Id = 1829
Update Verses set CleanContent = N'ولو فتحنا عليهم بابا من السماء فظلوا فيه يعرجون' where Id = 1830
Update Verses set CleanContent = N'لقالوا إنما سكرت أبصارنا بل نحن قوم مسحورون' where Id = 1831
Update Verses set CleanContent = N'ولقد جعلنا في السماء بروجا وزيناها للناظرين' where Id = 1832
Update Verses set CleanContent = N'وحفظناها من كل شيطان رجيم' where Id = 1833
Update Verses set CleanContent = N'إلا من استرق السمع فأتبعه شهاب مبين' where Id = 1834
Update Verses set CleanContent = N'والأرض مددناها وألقينا فيها رواسي وأنبتنا فيها من كل شيء موزون' where Id = 1835
Update Verses set CleanContent = N'وجعلنا لكم فيها معايش ومن لستم له برازقين' where Id = 1836
Update Verses set CleanContent = N'وإن من شيء إلا عندنا خزائنه وما ننزله إلا بقدر معلوم' where Id = 1837
Update Verses set CleanContent = N'وأرسلنا الرياح لواقح فأنزلنا من السماء ماء فأسقيناكموه وما أنتم له بخازنين' where Id = 1838
Update Verses set CleanContent = N'وإنا لنحن نحيي ونميت ونحن الوارثون' where Id = 1839
Update Verses set CleanContent = N'ولقد علمنا المستقدمين منكم ولقد علمنا المستأخرين' where Id = 1840
Update Verses set CleanContent = N'وإن ربك هو يحشرهم إنه حكيم عليم' where Id = 1841
Update Verses set CleanContent = N'ولقد خلقنا الإنسان من صلصال من حمإ مسنون' where Id = 1842
Update Verses set CleanContent = N'والجان خلقناه من قبل من نار السموم' where Id = 1843
Update Verses set CleanContent = N'وإذ قال ربك للملائكة إني خالق بشرا من صلصال من حمإ مسنون' where Id = 1844
Update Verses set CleanContent = N'فإذا سويته ونفخت فيه من روحي فقعوا له ساجدين' where Id = 1845
Update Verses set CleanContent = N'فسجد الملائكة كلهم أجمعون' where Id = 1846
Update Verses set CleanContent = N'إلا إبليس أبى أن يكون مع الساجدين' where Id = 1847
Update Verses set CleanContent = N'قال يا إبليس ما لك ألا تكون مع الساجدين' where Id = 1848
Update Verses set CleanContent = N'قال لم أكن لأسجد لبشر خلقته من صلصال من حمإ مسنون' where Id = 1849
Update Verses set CleanContent = N'قال فاخرج منها فإنك رجيم' where Id = 1850
Update Verses set CleanContent = N'وإن عليك اللعنة إلى يوم الدين' where Id = 1851
Update Verses set CleanContent = N'قال رب فأنظرني إلى يوم يبعثون' where Id = 1852
Update Verses set CleanContent = N'قال فإنك من المنظرين' where Id = 1853
Update Verses set CleanContent = N'إلى يوم الوقت المعلوم' where Id = 1854
Update Verses set CleanContent = N'قال رب بما أغويتني لأزينن لهم في الأرض ولأغوينهم أجمعين' where Id = 1855
Update Verses set CleanContent = N'إلا عبادك منهم المخلصين' where Id = 1856
Update Verses set CleanContent = N'قال هذا صراط علي مستقيم' where Id = 1857
Update Verses set CleanContent = N'إن عبادي ليس لك عليهم سلطان إلا من اتبعك من الغاوين' where Id = 1858
Update Verses set CleanContent = N'وإن جهنم لموعدهم أجمعين' where Id = 1859
Update Verses set CleanContent = N'لها سبعة أبواب لكل باب منهم جزء مقسوم' where Id = 1860
Update Verses set CleanContent = N'إن المتقين في جنات وعيون' where Id = 1861
Update Verses set CleanContent = N'ادخلوها بسلام آمنين' where Id = 1862
Update Verses set CleanContent = N'ونزعنا ما في صدورهم من غل إخوانا على سرر متقابلين' where Id = 1863
Update Verses set CleanContent = N'لا يمسهم فيها نصب وما هم منها بمخرجين' where Id = 1864
Update Verses set CleanContent = N'نبئ عبادي أني أنا الغفور الرحيم' where Id = 1865
Update Verses set CleanContent = N'وأن عذابي هو العذاب الأليم' where Id = 1866
Update Verses set CleanContent = N'ونبئهم عن ضيف إبراهيم' where Id = 1867
Update Verses set CleanContent = N'إذ دخلوا عليه فقالوا سلاما قال إنا منكم وجلون' where Id = 1868
Update Verses set CleanContent = N'قالوا لا توجل إنا نبشرك بغلام عليم' where Id = 1869
Update Verses set CleanContent = N'قال أبشرتموني على أن مسني الكبر فبم تبشرون' where Id = 1870
Update Verses set CleanContent = N'قالوا بشرناك بالحق فلا تكن من القانطين' where Id = 1871
Update Verses set CleanContent = N'قال ومن يقنط من رحمة ربه إلا الضالون' where Id = 1872
Update Verses set CleanContent = N'قال فما خطبكم أيها المرسلون' where Id = 1873
Update Verses set CleanContent = N'قالوا إنا أرسلنا إلى قوم مجرمين' where Id = 1874
Update Verses set CleanContent = N'إلا آل لوط إنا لمنجوهم أجمعين' where Id = 1875
Update Verses set CleanContent = N'إلا امرأته قدرنا إنها لمن الغابرين' where Id = 1876
Update Verses set CleanContent = N'فلما جاء آل لوط المرسلون' where Id = 1877
Update Verses set CleanContent = N'قال إنكم قوم منكرون' where Id = 1878
Update Verses set CleanContent = N'قالوا بل جئناك بما كانوا فيه يمترون' where Id = 1879
Update Verses set CleanContent = N'وأتيناك بالحق وإنا لصادقون' where Id = 1880
Update Verses set CleanContent = N'فأسر بأهلك بقطع من الليل واتبع أدبارهم ولا يلتفت منكم أحد وامضوا حيث تؤمرون' where Id = 1881
Update Verses set CleanContent = N'وقضينا إليه ذلك الأمر أن دابر هؤلاء مقطوع مصبحين' where Id = 1882
Update Verses set CleanContent = N'وجاء أهل المدينة يستبشرون' where Id = 1883
Update Verses set CleanContent = N'قال إن هؤلاء ضيفي فلا تفضحون' where Id = 1884
Update Verses set CleanContent = N'واتقوا الله ولا تخزون' where Id = 1885
Update Verses set CleanContent = N'قالوا أولم ننهك عن العالمين' where Id = 1886
Update Verses set CleanContent = N'قال هؤلاء بناتي إن كنتم فاعلين' where Id = 1887
Update Verses set CleanContent = N'لعمرك إنهم لفي سكرتهم يعمهون' where Id = 1888
Update Verses set CleanContent = N'فأخذتهم الصيحة مشرقين' where Id = 1889
Update Verses set CleanContent = N'فجعلنا عاليها سافلها وأمطرنا عليهم حجارة من سجيل' where Id = 1890
Update Verses set CleanContent = N'إن في ذلك لآيات للمتوسمين' where Id = 1891
Update Verses set CleanContent = N'وإنها لبسبيل مقيم' where Id = 1892
Update Verses set CleanContent = N'إن في ذلك لآية للمؤمنين' where Id = 1893
Update Verses set CleanContent = N'وإن كان أصحاب الأيكة لظالمين' where Id = 1894
Update Verses set CleanContent = N'فانتقمنا منهم وإنهما لبإمام مبين' where Id = 1895
Update Verses set CleanContent = N'ولقد كذب أصحاب الحجر المرسلين' where Id = 1896
Update Verses set CleanContent = N'وآتيناهم آياتنا فكانوا عنها معرضين' where Id = 1897
Update Verses set CleanContent = N'وكانوا ينحتون من الجبال بيوتا آمنين' where Id = 1898
Update Verses set CleanContent = N'فأخذتهم الصيحة مصبحين' where Id = 1899
Update Verses set CleanContent = N'فما أغنى عنهم ما كانوا يكسبون' where Id = 1900
Update Verses set CleanContent = N'وما خلقنا السماوات والأرض وما بينهما إلا بالحق وإن الساعة لآتية فاصفح الصفح الجميل' where Id = 1901
Update Verses set CleanContent = N'إن ربك هو الخلاق العليم' where Id = 1902
Update Verses set CleanContent = N'ولقد آتيناك سبعا من المثاني والقرآن العظيم' where Id = 1903
Update Verses set CleanContent = N'لا تمدن عينيك إلى ما متعنا به أزواجا منهم ولا تحزن عليهم واخفض جناحك للمؤمنين' where Id = 1904
Update Verses set CleanContent = N'وقل إني أنا النذير المبين' where Id = 1905
Update Verses set CleanContent = N'كما أنزلنا على المقتسمين' where Id = 1906
Update Verses set CleanContent = N'الذين جعلوا القرآن عضين' where Id = 1907
Update Verses set CleanContent = N'فوربك لنسألنهم أجمعين' where Id = 1908
Update Verses set CleanContent = N'عما كانوا يعملون' where Id = 1909
Update Verses set CleanContent = N'فاصدع بما تؤمر وأعرض عن المشركين' where Id = 1910
Update Verses set CleanContent = N'إنا كفيناك المستهزئين' where Id = 1911
Update Verses set CleanContent = N'الذين يجعلون مع الله إلها آخر فسوف يعلمون' where Id = 1912
Update Verses set CleanContent = N'ولقد نعلم أنك يضيق صدرك بما يقولون' where Id = 1913
Update Verses set CleanContent = N'فسبح بحمد ربك وكن من الساجدين' where Id = 1914
Update Verses set CleanContent = N'واعبد ربك حتى يأتيك اليقين' where Id = 1915
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 1916
Update Verses set CleanContent = N'أتى أمر الله فلا تستعجلوه سبحانه وتعالى عما يشركون' where Id = 1917
Update Verses set CleanContent = N'ينزل الملائكة بالروح من أمره على من يشاء من عباده أن أنذروا أنه لا إله إلا أنا فاتقون' where Id = 1918
Update Verses set CleanContent = N'خلق السماوات والأرض بالحق تعالى عما يشركون' where Id = 1919
Update Verses set CleanContent = N'خلق الإنسان من نطفة فإذا هو خصيم مبين' where Id = 1920
Update Verses set CleanContent = N'والأنعام خلقها لكم فيها دفء ومنافع ومنها تأكلون' where Id = 1921
Update Verses set CleanContent = N'ولكم فيها جمال حين تريحون وحين تسرحون' where Id = 1922
Update Verses set CleanContent = N'وتحمل أثقالكم إلى بلد لم تكونوا بالغيه إلا بشق الأنفس إن ربكم لرءوف رحيم' where Id = 1923
Update Verses set CleanContent = N'والخيل والبغال والحمير لتركبوها وزينة ويخلق ما لا تعلمون' where Id = 1924
Update Verses set CleanContent = N'وعلى الله قصد السبيل ومنها جائر ولو شاء لهداكم أجمعين' where Id = 1925
Update Verses set CleanContent = N'هو الذي أنزل من السماء ماء لكم منه شراب ومنه شجر فيه تسيمون' where Id = 1926
Update Verses set CleanContent = N'ينبت لكم به الزرع والزيتون والنخيل والأعناب ومن كل الثمرات إن في ذلك لآية لقوم يتفكرون' where Id = 1927
Update Verses set CleanContent = N'وسخر لكم الليل والنهار والشمس والقمر والنجوم مسخرات بأمره إن في ذلك لآيات لقوم يعقلون' where Id = 1928
Update Verses set CleanContent = N'وما ذرأ لكم في الأرض مختلفا ألوانه إن في ذلك لآية لقوم يذكرون' where Id = 1929
Update Verses set CleanContent = N'وهو الذي سخر البحر لتأكلوا منه لحما طريا وتستخرجوا منه حلية تلبسونها وترى الفلك مواخر فيه ولتبتغوا من فضله ولعلكم تشكرون' where Id = 1930
Update Verses set CleanContent = N'وألقى في الأرض رواسي أن تميد بكم وأنهارا وسبلا لعلكم تهتدون' where Id = 1931
Update Verses set CleanContent = N'وعلامات وبالنجم هم يهتدون' where Id = 1932
Update Verses set CleanContent = N'أفمن يخلق كمن لا يخلق أفلا تذكرون' where Id = 1933
Update Verses set CleanContent = N'وإن تعدوا نعمة الله لا تحصوها إن الله لغفور رحيم' where Id = 1934
Update Verses set CleanContent = N'والله يعلم ما تسرون وما تعلنون' where Id = 1935
Update Verses set CleanContent = N'والذين يدعون من دون الله لا يخلقون شيئا وهم يخلقون' where Id = 1936
Update Verses set CleanContent = N'أموات غير أحياء وما يشعرون أيان يبعثون' where Id = 1937
Update Verses set CleanContent = N'إلهكم إله واحد فالذين لا يؤمنون بالآخرة قلوبهم منكرة وهم مستكبرون' where Id = 1938
Update Verses set CleanContent = N'لا جرم أن الله يعلم ما يسرون وما يعلنون إنه لا يحب المستكبرين' where Id = 1939
Update Verses set CleanContent = N'وإذا قيل لهم ماذا أنزل ربكم قالوا أساطير الأولين' where Id = 1940
Update Verses set CleanContent = N'ليحملوا أوزارهم كاملة يوم القيامة ومن أوزار الذين يضلونهم بغير علم ألا ساء ما يزرون' where Id = 1941
Update Verses set CleanContent = N'قد مكر الذين من قبلهم فأتى الله بنيانهم من القواعد فخر عليهم السقف من فوقهم وأتاهم العذاب من حيث لا يشعرون' where Id = 1942
Update Verses set CleanContent = N'ثم يوم القيامة يخزيهم ويقول أين شركائي الذين كنتم تشاقون فيهم قال الذين أوتوا العلم إن الخزي اليوم والسوء على الكافرين' where Id = 1943
Update Verses set CleanContent = N'الذين تتوفاهم الملائكة ظالمي أنفسهم فألقوا السلم ما كنا نعمل من سوء بلى إن الله عليم بما كنتم تعملون' where Id = 1944
Update Verses set CleanContent = N'فادخلوا أبواب جهنم خالدين فيها فلبئس مثوى المتكبرين' where Id = 1945
Update Verses set CleanContent = N'وقيل للذين اتقوا ماذا أنزل ربكم قالوا خيرا للذين أحسنوا في هذه الدنيا حسنة ولدار الآخرة خير ولنعم دار المتقين' where Id = 1946
Update Verses set CleanContent = N'جنات عدن يدخلونها تجري من تحتها الأنهار لهم فيها ما يشاءون كذلك يجزي الله المتقين' where Id = 1947
Update Verses set CleanContent = N'الذين تتوفاهم الملائكة طيبين يقولون سلام عليكم ادخلوا الجنة بما كنتم تعملون' where Id = 1948
Update Verses set CleanContent = N'هل ينظرون إلا أن تأتيهم الملائكة أو يأتي أمر ربك كذلك فعل الذين من قبلهم وما ظلمهم الله ولكن كانوا أنفسهم يظلمون' where Id = 1949
Update Verses set CleanContent = N'فأصابهم سيئات ما عملوا وحاق بهم ما كانوا به يستهزئون' where Id = 1950
Update Verses set CleanContent = N'وقال الذين أشركوا لو شاء الله ما عبدنا من دونه من شيء نحن ولا آباؤنا ولا حرمنا من دونه من شيء كذلك فعل الذين من قبلهم فهل على الرسل إلا البلاغ المبين' where Id = 1951
Update Verses set CleanContent = N'ولقد بعثنا في كل أمة رسولا أن اعبدوا الله واجتنبوا الطاغوت فمنهم من هدى الله ومنهم من حقت عليه الضلالة فسيروا في الأرض فانظروا كيف كان عاقبة المكذبين' where Id = 1952
Update Verses set CleanContent = N'إن تحرص على هداهم فإن الله لا يهدي من يضل وما لهم من ناصرين' where Id = 1953
Update Verses set CleanContent = N'وأقسموا بالله جهد أيمانهم لا يبعث الله من يموت بلى وعدا عليه حقا ولكن أكثر الناس لا يعلمون' where Id = 1954
Update Verses set CleanContent = N'ليبين لهم الذي يختلفون فيه وليعلم الذين كفروا أنهم كانوا كاذبين' where Id = 1955
Update Verses set CleanContent = N'إنما قولنا لشيء إذا أردناه أن نقول له كن فيكون' where Id = 1956
Update Verses set CleanContent = N'والذين هاجروا في الله من بعد ما ظلموا لنبوئنهم في الدنيا حسنة ولأجر الآخرة أكبر لو كانوا يعلمون' where Id = 1957
Update Verses set CleanContent = N'الذين صبروا وعلى ربهم يتوكلون' where Id = 1958
Update Verses set CleanContent = N'وما أرسلنا من قبلك إلا رجالا نوحي إليهم فاسألوا أهل الذكر إن كنتم لا تعلمون' where Id = 1959
Update Verses set CleanContent = N'بالبينات والزبر وأنزلنا إليك الذكر لتبين للناس ما نزل إليهم ولعلهم يتفكرون' where Id = 1960
Update Verses set CleanContent = N'أفأمن الذين مكروا السيئات أن يخسف الله بهم الأرض أو يأتيهم العذاب من حيث لا يشعرون' where Id = 1961
Update Verses set CleanContent = N'أو يأخذهم في تقلبهم فما هم بمعجزين' where Id = 1962
Update Verses set CleanContent = N'أو يأخذهم على تخوف فإن ربكم لرءوف رحيم' where Id = 1963
Update Verses set CleanContent = N'أولم يروا إلى ما خلق الله من شيء يتفيأ ظلاله عن اليمين والشمائل سجدا لله وهم داخرون' where Id = 1964
Update Verses set CleanContent = N'ولله يسجد ما في السماوات وما في الأرض من دابة والملائكة وهم لا يستكبرون' where Id = 1965
Update Verses set CleanContent = N'يخافون ربهم من فوقهم ويفعلون ما يؤمرون' where Id = 1966
Update Verses set CleanContent = N'وقال الله لا تتخذوا إلهين اثنين إنما هو إله واحد فإياي فارهبون' where Id = 1967
Update Verses set CleanContent = N'وله ما في السماوات والأرض وله الدين واصبا أفغير الله تتقون' where Id = 1968
Update Verses set CleanContent = N'وما بكم من نعمة فمن الله ثم إذا مسكم الضر فإليه تجأرون' where Id = 1969
Update Verses set CleanContent = N'ثم إذا كشف الضر عنكم إذا فريق منكم بربهم يشركون' where Id = 1970
Update Verses set CleanContent = N'ليكفروا بما آتيناهم فتمتعوا فسوف تعلمون' where Id = 1971
Update Verses set CleanContent = N'ويجعلون لما لا يعلمون نصيبا مما رزقناهم تالله لتسألن عما كنتم تفترون' where Id = 1972
Update Verses set CleanContent = N'ويجعلون لله البنات سبحانه ولهم ما يشتهون' where Id = 1973
Update Verses set CleanContent = N'وإذا بشر أحدهم بالأنثى ظل وجهه مسودا وهو كظيم' where Id = 1974
Update Verses set CleanContent = N'يتوارى من القوم من سوء ما بشر به أيمسكه على هون أم يدسه في التراب ألا ساء ما يحكمون' where Id = 1975
Update Verses set CleanContent = N'للذين لا يؤمنون بالآخرة مثل السوء ولله المثل الأعلى وهو العزيز الحكيم' where Id = 1976
Update Verses set CleanContent = N'ولو يؤاخذ الله الناس بظلمهم ما ترك عليها من دابة ولكن يؤخرهم إلى أجل مسمى فإذا جاء أجلهم لا يستأخرون ساعة ولا يستقدمون' where Id = 1977
Update Verses set CleanContent = N'ويجعلون لله ما يكرهون وتصف ألسنتهم الكذب أن لهم الحسنى لا جرم أن لهم النار وأنهم مفرطون' where Id = 1978
Update Verses set CleanContent = N'تالله لقد أرسلنا إلى أمم من قبلك فزين لهم الشيطان أعمالهم فهو وليهم اليوم ولهم عذاب أليم' where Id = 1979
Update Verses set CleanContent = N'وما أنزلنا عليك الكتاب إلا لتبين لهم الذي اختلفوا فيه وهدى ورحمة لقوم يؤمنون' where Id = 1980
Update Verses set CleanContent = N'والله أنزل من السماء ماء فأحيا به الأرض بعد موتها إن في ذلك لآية لقوم يسمعون' where Id = 1981
Update Verses set CleanContent = N'وإن لكم في الأنعام لعبرة نسقيكم مما في بطونه من بين فرث ودم لبنا خالصا سائغا للشاربين' where Id = 1982
Update Verses set CleanContent = N'ومن ثمرات النخيل والأعناب تتخذون منه سكرا ورزقا حسنا إن في ذلك لآية لقوم يعقلون' where Id = 1983
Update Verses set CleanContent = N'وأوحى ربك إلى النحل أن اتخذي من الجبال بيوتا ومن الشجر ومما يعرشون' where Id = 1984
Update Verses set CleanContent = N'ثم كلي من كل الثمرات فاسلكي سبل ربك ذللا يخرج من بطونها شراب مختلف ألوانه فيه شفاء للناس إن في ذلك لآية لقوم يتفكرون' where Id = 1985
Update Verses set CleanContent = N'والله خلقكم ثم يتوفاكم ومنكم من يرد إلى أرذل العمر لكي لا يعلم بعد علم شيئا إن الله عليم قدير' where Id = 1986
Update Verses set CleanContent = N'والله فضل بعضكم على بعض في الرزق فما الذين فضلوا برادي رزقهم على ما ملكت أيمانهم فهم فيه سواء أفبنعمة الله يجحدون' where Id = 1987
Update Verses set CleanContent = N'والله جعل لكم من أنفسكم أزواجا وجعل لكم من أزواجكم بنين وحفدة ورزقكم من الطيبات أفبالباطل يؤمنون وبنعمت الله هم يكفرون' where Id = 1988
Update Verses set CleanContent = N'ويعبدون من دون الله ما لا يملك لهم رزقا من السماوات والأرض شيئا ولا يستطيعون' where Id = 1989
Update Verses set CleanContent = N'فلا تضربوا لله الأمثال إن الله يعلم وأنتم لا تعلمون' where Id = 1990
Update Verses set CleanContent = N'ضرب الله مثلا عبدا مملوكا لا يقدر على شيء ومن رزقناه منا رزقا حسنا فهو ينفق منه سرا وجهرا هل يستوون الحمد لله بل أكثرهم لا يعلمون' where Id = 1991
Update Verses set CleanContent = N'وضرب الله مثلا رجلين أحدهما أبكم لا يقدر على شيء وهو كل على مولاه أينما يوجهه لا يأت بخير هل يستوي هو ومن يأمر بالعدل وهو على صراط مستقيم' where Id = 1992
Update Verses set CleanContent = N'ولله غيب السماوات والأرض وما أمر الساعة إلا كلمح البصر أو هو أقرب إن الله على كل شيء قدير' where Id = 1993
Update Verses set CleanContent = N'والله أخرجكم من بطون أمهاتكم لا تعلمون شيئا وجعل لكم السمع والأبصار والأفئدة لعلكم تشكرون' where Id = 1994
Update Verses set CleanContent = N'ألم يروا إلى الطير مسخرات في جو السماء ما يمسكهن إلا الله إن في ذلك لآيات لقوم يؤمنون' where Id = 1995
Update Verses set CleanContent = N'والله جعل لكم من بيوتكم سكنا وجعل لكم من جلود الأنعام بيوتا تستخفونها يوم ظعنكم ويوم إقامتكم ومن أصوافها وأوبارها وأشعارها أثاثا ومتاعا إلى حين' where Id = 1996
Update Verses set CleanContent = N'والله جعل لكم مما خلق ظلالا وجعل لكم من الجبال أكنانا وجعل لكم سرابيل تقيكم الحر وسرابيل تقيكم بأسكم كذلك يتم نعمته عليكم لعلكم تسلمون' where Id = 1997
Update Verses set CleanContent = N'فإن تولوا فإنما عليك البلاغ المبين' where Id = 1998
Update Verses set CleanContent = N'يعرفون نعمت الله ثم ينكرونها وأكثرهم الكافرون' where Id = 1999
Update Verses set CleanContent = N'ويوم نبعث من كل أمة شهيدا ثم لا يؤذن للذين كفروا ولا هم يستعتبون' where Id = 2000
Update Verses set CleanContent = N'وإذا رأى الذين ظلموا العذاب فلا يخفف عنهم ولا هم ينظرون' where Id = 2001
Update Verses set CleanContent = N'وإذا رأى الذين أشركوا شركاءهم قالوا ربنا هؤلاء شركاؤنا الذين كنا ندعو من دونك فألقوا إليهم القول إنكم لكاذبون' where Id = 2002
Update Verses set CleanContent = N'وألقوا إلى الله يومئذ السلم وضل عنهم ما كانوا يفترون' where Id = 2003
Update Verses set CleanContent = N'الذين كفروا وصدوا عن سبيل الله زدناهم عذابا فوق العذاب بما كانوا يفسدون' where Id = 2004
Update Verses set CleanContent = N'ويوم نبعث في كل أمة شهيدا عليهم من أنفسهم وجئنا بك شهيدا على هؤلاء ونزلنا عليك الكتاب تبيانا لكل شيء وهدى ورحمة وبشرى للمسلمين' where Id = 2005
Update Verses set CleanContent = N'إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى وينهى عن الفحشاء والمنكر والبغي يعظكم لعلكم تذكرون' where Id = 2006
Update Verses set CleanContent = N'وأوفوا بعهد الله إذا عاهدتم ولا تنقضوا الأيمان بعد توكيدها وقد جعلتم الله عليكم كفيلا إن الله يعلم ما تفعلون' where Id = 2007
Update Verses set CleanContent = N'ولا تكونوا كالتي نقضت غزلها من بعد قوة أنكاثا تتخذون أيمانكم دخلا بينكم أن تكون أمة هي أربى من أمة إنما يبلوكم الله به وليبينن لكم يوم القيامة ما كنتم فيه تختلفون' where Id = 2008
Update Verses set CleanContent = N'ولو شاء الله لجعلكم أمة واحدة ولكن يضل من يشاء ويهدي من يشاء ولتسألن عما كنتم تعملون' where Id = 2009
Update Verses set CleanContent = N'ولا تتخذوا أيمانكم دخلا بينكم فتزل قدم بعد ثبوتها وتذوقوا السوء بما صددتم عن سبيل الله ولكم عذاب عظيم' where Id = 2010
Update Verses set CleanContent = N'ولا تشتروا بعهد الله ثمنا قليلا إنما عند الله هو خير لكم إن كنتم تعلمون' where Id = 2011
Update Verses set CleanContent = N'ما عندكم ينفد وما عند الله باق ولنجزين الذين صبروا أجرهم بأحسن ما كانوا يعملون' where Id = 2012
Update Verses set CleanContent = N'من عمل صالحا من ذكر أو أنثى وهو مؤمن فلنحيينه حياة طيبة ولنجزينهم أجرهم بأحسن ما كانوا يعملون' where Id = 2013
Update Verses set CleanContent = N'فإذا قرأت القرآن فاستعذ بالله من الشيطان الرجيم' where Id = 2014
Update Verses set CleanContent = N'إنه ليس له سلطان على الذين آمنوا وعلى ربهم يتوكلون' where Id = 2015
Update Verses set CleanContent = N'إنما سلطانه على الذين يتولونه والذين هم به مشركون' where Id = 2016
Update Verses set CleanContent = N'وإذا بدلنا آية مكان آية والله أعلم بما ينزل قالوا إنما أنت مفتر بل أكثرهم لا يعلمون' where Id = 2017
Update Verses set CleanContent = N'قل نزله روح القدس من ربك بالحق ليثبت الذين آمنوا وهدى وبشرى للمسلمين' where Id = 2018
Update Verses set CleanContent = N'ولقد نعلم أنهم يقولون إنما يعلمه بشر لسان الذي يلحدون إليه أعجمي وهذا لسان عربي مبين' where Id = 2019
Update Verses set CleanContent = N'إن الذين لا يؤمنون بآيات الله لا يهديهم الله ولهم عذاب أليم' where Id = 2020
Update Verses set CleanContent = N'إنما يفتري الكذب الذين لا يؤمنون بآيات الله وأولئك هم الكاذبون' where Id = 2021
Update Verses set CleanContent = N'من كفر بالله من بعد إيمانه إلا من أكره وقلبه مطمئن بالإيمان ولكن من شرح بالكفر صدرا فعليهم غضب من الله ولهم عذاب عظيم' where Id = 2022
Update Verses set CleanContent = N'ذلك بأنهم استحبوا الحياة الدنيا على الآخرة وأن الله لا يهدي القوم الكافرين' where Id = 2023
Update Verses set CleanContent = N'أولئك الذين طبع الله على قلوبهم وسمعهم وأبصارهم وأولئك هم الغافلون' where Id = 2024
Update Verses set CleanContent = N'لا جرم أنهم في الآخرة هم الخاسرون' where Id = 2025
Update Verses set CleanContent = N'ثم إن ربك للذين هاجروا من بعد ما فتنوا ثم جاهدوا وصبروا إن ربك من بعدها لغفور رحيم' where Id = 2026
Update Verses set CleanContent = N'يوم تأتي كل نفس تجادل عن نفسها وتوفى كل نفس ما عملت وهم لا يظلمون' where Id = 2027
Update Verses set CleanContent = N'وضرب الله مثلا قرية كانت آمنة مطمئنة يأتيها رزقها رغدا من كل مكان فكفرت بأنعم الله فأذاقها الله لباس الجوع والخوف بما كانوا يصنعون' where Id = 2028
Update Verses set CleanContent = N'ولقد جاءهم رسول منهم فكذبوه فأخذهم العذاب وهم ظالمون' where Id = 2029
Update Verses set CleanContent = N'فكلوا مما رزقكم الله حلالا طيبا واشكروا نعمت الله إن كنتم إياه تعبدون' where Id = 2030
Update Verses set CleanContent = N'إنما حرم عليكم الميتة والدم ولحم الخنزير وما أهل لغير الله به فمن اضطر غير باغ ولا عاد فإن الله غفور رحيم' where Id = 2031
Update Verses set CleanContent = N'ولا تقولوا لما تصف ألسنتكم الكذب هذا حلال وهذا حرام لتفتروا على الله الكذب إن الذين يفترون على الله الكذب لا يفلحون' where Id = 2032
Update Verses set CleanContent = N'متاع قليل ولهم عذاب أليم' where Id = 2033
Update Verses set CleanContent = N'وعلى الذين هادوا حرمنا ما قصصنا عليك من قبل وما ظلمناهم ولكن كانوا أنفسهم يظلمون' where Id = 2034
Update Verses set CleanContent = N'ثم إن ربك للذين عملوا السوء بجهالة ثم تابوا من بعد ذلك وأصلحوا إن ربك من بعدها لغفور رحيم' where Id = 2035
Update Verses set CleanContent = N'إن إبراهيم كان أمة قانتا لله حنيفا ولم يك من المشركين' where Id = 2036
Update Verses set CleanContent = N'شاكرا لأنعمه اجتباه وهداه إلى صراط مستقيم' where Id = 2037
Update Verses set CleanContent = N'وآتيناه في الدنيا حسنة وإنه في الآخرة لمن الصالحين' where Id = 2038
Update Verses set CleanContent = N'ثم أوحينا إليك أن اتبع ملة إبراهيم حنيفا وما كان من المشركين' where Id = 2039
Update Verses set CleanContent = N'إنما جعل السبت على الذين اختلفوا فيه وإن ربك ليحكم بينهم يوم القيامة فيما كانوا فيه يختلفون' where Id = 2040
Update Verses set CleanContent = N'ادع إلى سبيل ربك بالحكمة والموعظة الحسنة وجادلهم بالتي هي أحسن إن ربك هو أعلم بمن ضل عن سبيله وهو أعلم بالمهتدين' where Id = 2041
Update Verses set CleanContent = N'وإن عاقبتم فعاقبوا بمثل ما عوقبتم به ولئن صبرتم لهو خير للصابرين' where Id = 2042
Update Verses set CleanContent = N'واصبر وما صبرك إلا بالله ولا تحزن عليهم ولا تك في ضيق مما يمكرون' where Id = 2043
Update Verses set CleanContent = N'إن الله مع الذين اتقوا والذين هم محسنون' where Id = 2044
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 2045
Update Verses set CleanContent = N'سبحان الذي أسرى بعبده ليلا من المسجد الحرام إلى المسجد الأقصى الذي باركنا حوله لنريه من آياتنا إنه هو السميع البصير' where Id = 2046
Update Verses set CleanContent = N'وآتينا موسى الكتاب وجعلناه هدى لبني إسرائيل ألا تتخذوا من دوني وكيلا' where Id = 2047
Update Verses set CleanContent = N'ذرية من حملنا مع نوح إنه كان عبدا شكورا' where Id = 2048
Update Verses set CleanContent = N'وقضينا إلى بني إسرائيل في الكتاب لتفسدن في الأرض مرتين ولتعلن علوا كبيرا' where Id = 2049
Update Verses set CleanContent = N'فإذا جاء وعد أولاهما بعثنا عليكم عبادا لنا أولي بأس شديد فجاسوا خلال الديار وكان وعدا مفعولا' where Id = 2050
Update Verses set CleanContent = N'ثم رددنا لكم الكرة عليهم وأمددناكم بأموال وبنين وجعلناكم أكثر نفيرا' where Id = 2051
Update Verses set CleanContent = N'إن أحسنتم أحسنتم لأنفسكم وإن أسأتم فلها فإذا جاء وعد الآخرة ليسوءوا وجوهكم وليدخلوا المسجد كما دخلوه أول مرة وليتبروا ما علوا تتبيرا' where Id = 2052
Update Verses set CleanContent = N'عسى ربكم أن يرحمكم وإن عدتم عدنا وجعلنا جهنم للكافرين حصيرا' where Id = 2053
Update Verses set CleanContent = N'إن هذا القرآن يهدي للتي هي أقوم ويبشر المؤمنين الذين يعملون الصالحات أن لهم أجرا كبيرا' where Id = 2054
Update Verses set CleanContent = N'وأن الذين لا يؤمنون بالآخرة أعتدنا لهم عذابا أليما' where Id = 2055
Update Verses set CleanContent = N'ويدع الإنسان بالشر دعاءه بالخير وكان الإنسان عجولا' where Id = 2056
Update Verses set CleanContent = N'وجعلنا الليل والنهار آيتين فمحونا آية الليل وجعلنا آية النهار مبصرة لتبتغوا فضلا من ربكم ولتعلموا عدد السنين والحساب وكل شيء فصلناه تفصيلا' where Id = 2057
Update Verses set CleanContent = N'وكل إنسان ألزمناه طائره في عنقه ونخرج له يوم القيامة كتابا يلقاه منشورا' where Id = 2058
Update Verses set CleanContent = N'اقرأ كتابك كفى بنفسك اليوم عليك حسيبا' where Id = 2059
Update Verses set CleanContent = N'من اهتدى فإنما يهتدي لنفسه ومن ضل فإنما يضل عليها ولا تزر وازرة وزر أخرى وما كنا معذبين حتى نبعث رسولا' where Id = 2060
Update Verses set CleanContent = N'وإذا أردنا أن نهلك قرية أمرنا مترفيها ففسقوا فيها فحق عليها القول فدمرناها تدميرا' where Id = 2061
Update Verses set CleanContent = N'وكم أهلكنا من القرون من بعد نوح وكفى بربك بذنوب عباده خبيرا بصيرا' where Id = 2062
Update Verses set CleanContent = N'من كان يريد العاجلة عجلنا له فيها ما نشاء لمن نريد ثم جعلنا له جهنم يصلاها مذموما مدحورا' where Id = 2063
Update Verses set CleanContent = N'ومن أراد الآخرة وسعى لها سعيها وهو مؤمن فأولئك كان سعيهم مشكورا' where Id = 2064
Update Verses set CleanContent = N'كلا نمد هؤلاء وهؤلاء من عطاء ربك وما كان عطاء ربك محظورا' where Id = 2065
Update Verses set CleanContent = N'انظر كيف فضلنا بعضهم على بعض وللآخرة أكبر درجات وأكبر تفضيلا' where Id = 2066
Update Verses set CleanContent = N'لا تجعل مع الله إلها آخر فتقعد مذموما مخذولا' where Id = 2067
Update Verses set CleanContent = N'وقضى ربك ألا تعبدوا إلا إياه وبالوالدين إحسانا إما يبلغن عندك الكبر أحدهما أو كلاهما فلا تقل لهما أف ولا تنهرهما وقل لهما قولا كريما' where Id = 2068
Update Verses set CleanContent = N'واخفض لهما جناح الذل من الرحمة وقل رب ارحمهما كما ربياني صغيرا' where Id = 2069
Update Verses set CleanContent = N'ربكم أعلم بما في نفوسكم إن تكونوا صالحين فإنه كان للأوابين غفورا' where Id = 2070
Update Verses set CleanContent = N'وآت ذا القربى حقه والمسكين وابن السبيل ولا تبذر تبذيرا' where Id = 2071
Update Verses set CleanContent = N'إن المبذرين كانوا إخوان الشياطين وكان الشيطان لربه كفورا' where Id = 2072
Update Verses set CleanContent = N'وإما تعرضن عنهم ابتغاء رحمة من ربك ترجوها فقل لهم قولا ميسورا' where Id = 2073
Update Verses set CleanContent = N'ولا تجعل يدك مغلولة إلى عنقك ولا تبسطها كل البسط فتقعد ملوما محسورا' where Id = 2074
Update Verses set CleanContent = N'إن ربك يبسط الرزق لمن يشاء ويقدر إنه كان بعباده خبيرا بصيرا' where Id = 2075
Update Verses set CleanContent = N'ولا تقتلوا أولادكم خشية إملاق نحن نرزقهم وإياكم إن قتلهم كان خطئا كبيرا' where Id = 2076
Update Verses set CleanContent = N'ولا تقربوا الزنا إنه كان فاحشة وساء سبيلا' where Id = 2077
Update Verses set CleanContent = N'ولا تقتلوا النفس التي حرم الله إلا بالحق ومن قتل مظلوما فقد جعلنا لوليه سلطانا فلا يسرف في القتل إنه كان منصورا' where Id = 2078
Update Verses set CleanContent = N'ولا تقربوا مال اليتيم إلا بالتي هي أحسن حتى يبلغ أشده وأوفوا بالعهد إن العهد كان مسئولا' where Id = 2079
Update Verses set CleanContent = N'وأوفوا الكيل إذا كلتم وزنوا بالقسطاس المستقيم ذلك خير وأحسن تأويلا' where Id = 2080
Update Verses set CleanContent = N'ولا تقف ما ليس لك به علم إن السمع والبصر والفؤاد كل أولئك كان عنه مسئولا' where Id = 2081
Update Verses set CleanContent = N'ولا تمش في الأرض مرحا إنك لن تخرق الأرض ولن تبلغ الجبال طولا' where Id = 2082
Update Verses set CleanContent = N'كل ذلك كان سيئه عند ربك مكروها' where Id = 2083
Update Verses set CleanContent = N'ذلك مما أوحى إليك ربك من الحكمة ولا تجعل مع الله إلها آخر فتلقى في جهنم ملوما مدحورا' where Id = 2084
Update Verses set CleanContent = N'أفأصفاكم ربكم بالبنين واتخذ من الملائكة إناثا إنكم لتقولون قولا عظيما' where Id = 2085
Update Verses set CleanContent = N'ولقد صرفنا في هذا القرآن ليذكروا وما يزيدهم إلا نفورا' where Id = 2086
Update Verses set CleanContent = N'قل لو كان معه آلهة كما يقولون إذا لابتغوا إلى ذي العرش سبيلا' where Id = 2087
Update Verses set CleanContent = N'سبحانه وتعالى عما يقولون علوا كبيرا' where Id = 2088
Update Verses set CleanContent = N'تسبح له السماوات السبع والأرض ومن فيهن وإن من شيء إلا يسبح بحمده ولكن لا تفقهون تسبيحهم إنه كان حليما غفورا' where Id = 2089
Update Verses set CleanContent = N'وإذا قرأت القرآن جعلنا بينك وبين الذين لا يؤمنون بالآخرة حجابا مستورا' where Id = 2090
Update Verses set CleanContent = N'وجعلنا على قلوبهم أكنة أن يفقهوه وفي آذانهم وقرا وإذا ذكرت ربك في القرآن وحده ولوا على أدبارهم نفورا' where Id = 2091
Update Verses set CleanContent = N'نحن أعلم بما يستمعون به إذ يستمعون إليك وإذ هم نجوى إذ يقول الظالمون إن تتبعون إلا رجلا مسحورا' where Id = 2092
Update Verses set CleanContent = N'انظر كيف ضربوا لك الأمثال فضلوا فلا يستطيعون سبيلا' where Id = 2093
Update Verses set CleanContent = N'وقالوا أإذا كنا عظاما ورفاتا أإنا لمبعوثون خلقا جديدا' where Id = 2094
Update Verses set CleanContent = N'قل كونوا حجارة أو حديدا' where Id = 2095
Update Verses set CleanContent = N'أو خلقا مما يكبر في صدوركم فسيقولون من يعيدنا قل الذي فطركم أول مرة فسينغضون إليك رءوسهم ويقولون متى هو قل عسى أن يكون قريبا' where Id = 2096
Update Verses set CleanContent = N'يوم يدعوكم فتستجيبون بحمده وتظنون إن لبثتم إلا قليلا' where Id = 2097
Update Verses set CleanContent = N'وقل لعبادي يقولوا التي هي أحسن إن الشيطان ينزغ بينهم إن الشيطان كان للإنسان عدوا مبينا' where Id = 2098
Update Verses set CleanContent = N'ربكم أعلم بكم إن يشأ يرحمكم أو إن يشأ يعذبكم وما أرسلناك عليهم وكيلا' where Id = 2099
Update Verses set CleanContent = N'وربك أعلم بمن في السماوات والأرض ولقد فضلنا بعض النبيين على بعض وآتينا داوود زبورا' where Id = 2100
Update Verses set CleanContent = N'قل ادعوا الذين زعمتم من دونه فلا يملكون كشف الضر عنكم ولا تحويلا' where Id = 2101
Update Verses set CleanContent = N'أولئك الذين يدعون يبتغون إلى ربهم الوسيلة أيهم أقرب ويرجون رحمته ويخافون عذابه إن عذاب ربك كان محذورا' where Id = 2102
Update Verses set CleanContent = N'وإن من قرية إلا نحن مهلكوها قبل يوم القيامة أو معذبوها عذابا شديدا كان ذلك في الكتاب مسطورا' where Id = 2103
Update Verses set CleanContent = N'وما منعنا أن نرسل بالآيات إلا أن كذب بها الأولون وآتينا ثمود الناقة مبصرة فظلموا بها وما نرسل بالآيات إلا تخويفا' where Id = 2104
Update Verses set CleanContent = N'وإذ قلنا لك إن ربك أحاط بالناس وما جعلنا الرؤيا التي أريناك إلا فتنة للناس والشجرة الملعونة في القرآن ونخوفهم فما يزيدهم إلا طغيانا كبيرا' where Id = 2105
Update Verses set CleanContent = N'وإذ قلنا للملائكة اسجدوا لآدم فسجدوا إلا إبليس قال أأسجد لمن خلقت طينا' where Id = 2106
Update Verses set CleanContent = N'قال أرأيتك هذا الذي كرمت علي لئن أخرتن إلى يوم القيامة لأحتنكن ذريته إلا قليلا' where Id = 2107
Update Verses set CleanContent = N'قال اذهب فمن تبعك منهم فإن جهنم جزاؤكم جزاء موفورا' where Id = 2108
Update Verses set CleanContent = N'واستفزز من استطعت منهم بصوتك وأجلب عليهم بخيلك ورجلك وشاركهم في الأموال والأولاد وعدهم وما يعدهم الشيطان إلا غرورا' where Id = 2109
Update Verses set CleanContent = N'إن عبادي ليس لك عليهم سلطان وكفى بربك وكيلا' where Id = 2110
Update Verses set CleanContent = N'ربكم الذي يزجي لكم الفلك في البحر لتبتغوا من فضله إنه كان بكم رحيما' where Id = 2111
Update Verses set CleanContent = N'وإذا مسكم الضر في البحر ضل من تدعون إلا إياه فلما نجاكم إلى البر أعرضتم وكان الإنسان كفورا' where Id = 2112
Update Verses set CleanContent = N'أفأمنتم أن يخسف بكم جانب البر أو يرسل عليكم حاصبا ثم لا تجدوا لكم وكيلا' where Id = 2113
Update Verses set CleanContent = N'أم أمنتم أن يعيدكم فيه تارة أخرى فيرسل عليكم قاصفا من الريح فيغرقكم بما كفرتم ثم لا تجدوا لكم علينا به تبيعا' where Id = 2114
Update Verses set CleanContent = N'ولقد كرمنا بني آدم وحملناهم في البر والبحر ورزقناهم من الطيبات وفضلناهم على كثير ممن خلقنا تفضيلا' where Id = 2115
Update Verses set CleanContent = N'يوم ندعو كل أناس بإمامهم فمن أوتي كتابه بيمينه فأولئك يقرءون كتابهم ولا يظلمون فتيلا' where Id = 2116
Update Verses set CleanContent = N'ومن كان في هذه أعمى فهو في الآخرة أعمى وأضل سبيلا' where Id = 2117
Update Verses set CleanContent = N'وإن كادوا ليفتنونك عن الذي أوحينا إليك لتفتري علينا غيره وإذا لاتخذوك خليلا' where Id = 2118
Update Verses set CleanContent = N'ولولا أن ثبتناك لقد كدت تركن إليهم شيئا قليلا' where Id = 2119
Update Verses set CleanContent = N'إذا لأذقناك ضعف الحياة وضعف الممات ثم لا تجد لك علينا نصيرا' where Id = 2120
Update Verses set CleanContent = N'وإن كادوا ليستفزونك من الأرض ليخرجوك منها وإذا لا يلبثون خلافك إلا قليلا' where Id = 2121
Update Verses set CleanContent = N'سنة من قد أرسلنا قبلك من رسلنا ولا تجد لسنتنا تحويلا' where Id = 2122
Update Verses set CleanContent = N'أقم الصلاة لدلوك الشمس إلى غسق الليل وقرآن الفجر إن قرآن الفجر كان مشهودا' where Id = 2123
Update Verses set CleanContent = N'ومن الليل فتهجد به نافلة لك عسى أن يبعثك ربك مقاما محمودا' where Id = 2124
Update Verses set CleanContent = N'وقل رب أدخلني مدخل صدق وأخرجني مخرج صدق واجعل لي من لدنك سلطانا نصيرا' where Id = 2125
Update Verses set CleanContent = N'وقل جاء الحق وزهق الباطل إن الباطل كان زهوقا' where Id = 2126
Update Verses set CleanContent = N'وننزل من القرآن ما هو شفاء ورحمة للمؤمنين ولا يزيد الظالمين إلا خسارا' where Id = 2127
Update Verses set CleanContent = N'وإذا أنعمنا على الإنسان أعرض ونأى بجانبه وإذا مسه الشر كان يئوسا' where Id = 2128
Update Verses set CleanContent = N'قل كل يعمل على شاكلته فربكم أعلم بمن هو أهدى سبيلا' where Id = 2129
Update Verses set CleanContent = N'ويسألونك عن الروح قل الروح من أمر ربي وما أوتيتم من العلم إلا قليلا' where Id = 2130
Update Verses set CleanContent = N'ولئن شئنا لنذهبن بالذي أوحينا إليك ثم لا تجد لك به علينا وكيلا' where Id = 2131
Update Verses set CleanContent = N'إلا رحمة من ربك إن فضله كان عليك كبيرا' where Id = 2132
Update Verses set CleanContent = N'قل لئن اجتمعت الإنس والجن على أن يأتوا بمثل هذا القرآن لا يأتون بمثله ولو كان بعضهم لبعض ظهيرا' where Id = 2133
Update Verses set CleanContent = N'ولقد صرفنا للناس في هذا القرآن من كل مثل فأبى أكثر الناس إلا كفورا' where Id = 2134
Update Verses set CleanContent = N'وقالوا لن نؤمن لك حتى تفجر لنا من الأرض ينبوعا' where Id = 2135
Update Verses set CleanContent = N'أو تكون لك جنة من نخيل وعنب فتفجر الأنهار خلالها تفجيرا' where Id = 2136
Update Verses set CleanContent = N'أو تسقط السماء كما زعمت علينا كسفا أو تأتي بالله والملائكة قبيلا' where Id = 2137
Update Verses set CleanContent = N'أو يكون لك بيت من زخرف أو ترقى في السماء ولن نؤمن لرقيك حتى تنزل علينا كتابا نقرؤه قل سبحان ربي هل كنت إلا بشرا رسولا' where Id = 2138
Update Verses set CleanContent = N'وما منع الناس أن يؤمنوا إذ جاءهم الهدى إلا أن قالوا أبعث الله بشرا رسولا' where Id = 2139
Update Verses set CleanContent = N'قل لو كان في الأرض ملائكة يمشون مطمئنين لنزلنا عليهم من السماء ملكا رسولا' where Id = 2140
Update Verses set CleanContent = N'قل كفى بالله شهيدا بيني وبينكم إنه كان بعباده خبيرا بصيرا' where Id = 2141
Update Verses set CleanContent = N'ومن يهد الله فهو المهتد ومن يضلل فلن تجد لهم أولياء من دونه ونحشرهم يوم القيامة على وجوههم عميا وبكما وصما مأواهم جهنم كلما خبت زدناهم سعيرا' where Id = 2142
Update Verses set CleanContent = N'ذلك جزاؤهم بأنهم كفروا بآياتنا وقالوا أإذا كنا عظاما ورفاتا أإنا لمبعوثون خلقا جديدا' where Id = 2143
Update Verses set CleanContent = N'أولم يروا أن الله الذي خلق السماوات والأرض قادر على أن يخلق مثلهم وجعل لهم أجلا لا ريب فيه فأبى الظالمون إلا كفورا' where Id = 2144
Update Verses set CleanContent = N'قل لو أنتم تملكون خزائن رحمة ربي إذا لأمسكتم خشية الإنفاق وكان الإنسان قتورا' where Id = 2145
Update Verses set CleanContent = N'ولقد آتينا موسى تسع آيات بينات فاسأل بني إسرائيل إذ جاءهم فقال له فرعون إني لأظنك يا موسى مسحورا' where Id = 2146
Update Verses set CleanContent = N'قال لقد علمت ما أنزل هؤلاء إلا رب السماوات والأرض بصائر وإني لأظنك يا فرعون مثبورا' where Id = 2147
Update Verses set CleanContent = N'فأراد أن يستفزهم من الأرض فأغرقناه ومن معه جميعا' where Id = 2148
Update Verses set CleanContent = N'وقلنا من بعده لبني إسرائيل اسكنوا الأرض فإذا جاء وعد الآخرة جئنا بكم لفيفا' where Id = 2149
Update Verses set CleanContent = N'وبالحق أنزلناه وبالحق نزل وما أرسلناك إلا مبشرا ونذيرا' where Id = 2150
Update Verses set CleanContent = N'وقرآنا فرقناه لتقرأه على الناس على مكث ونزلناه تنزيلا' where Id = 2151
Update Verses set CleanContent = N'قل آمنوا به أو لا تؤمنوا إن الذين أوتوا العلم من قبله إذا يتلى عليهم يخرون للأذقان سجدا' where Id = 2152
Update Verses set CleanContent = N'ويقولون سبحان ربنا إن كان وعد ربنا لمفعولا' where Id = 2153
Update Verses set CleanContent = N'ويخرون للأذقان يبكون ويزيدهم خشوعا' where Id = 2154
Update Verses set CleanContent = N'قل ادعوا الله أو ادعوا الرحمن أيا ما تدعوا فله الأسماء الحسنى ولا تجهر بصلاتك ولا تخافت بها وابتغ بين ذلك سبيلا' where Id = 2155
Update Verses set CleanContent = N'وقل الحمد لله الذي لم يتخذ ولدا ولم يكن له شريك في الملك ولم يكن له ولي من الذل وكبره تكبيرا' where Id = 2156
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 2157
Update Verses set CleanContent = N'الحمد لله الذي أنزل على عبده الكتاب ولم يجعل له عوجا' where Id = 2158
Update Verses set CleanContent = N'قيما لينذر بأسا شديدا من لدنه ويبشر المؤمنين الذين يعملون الصالحات أن لهم أجرا حسنا' where Id = 2159
Update Verses set CleanContent = N'ماكثين فيه أبدا' where Id = 2160
Update Verses set CleanContent = N'وينذر الذين قالوا اتخذ الله ولدا' where Id = 2161
Update Verses set CleanContent = N'ما لهم به من علم ولا لآبائهم كبرت كلمة تخرج من أفواههم إن يقولون إلا كذبا' where Id = 2162
Update Verses set CleanContent = N'فلعلك باخع نفسك على آثارهم إن لم يؤمنوا بهذا الحديث أسفا' where Id = 2163
Update Verses set CleanContent = N'إنا جعلنا ما على الأرض زينة لها لنبلوهم أيهم أحسن عملا' where Id = 2164
Update Verses set CleanContent = N'وإنا لجاعلون ما عليها صعيدا جرزا' where Id = 2165
Update Verses set CleanContent = N'أم حسبت أن أصحاب الكهف والرقيم كانوا من آياتنا عجبا' where Id = 2166
Update Verses set CleanContent = N'إذ أوى الفتية إلى الكهف فقالوا ربنا آتنا من لدنك رحمة وهيئ لنا من أمرنا رشدا' where Id = 2167
Update Verses set CleanContent = N'فضربنا على آذانهم في الكهف سنين عددا' where Id = 2168
Update Verses set CleanContent = N'ثم بعثناهم لنعلم أي الحزبين أحصى لما لبثوا أمدا' where Id = 2169
Update Verses set CleanContent = N'نحن نقص عليك نبأهم بالحق إنهم فتية آمنوا بربهم وزدناهم هدى' where Id = 2170
Update Verses set CleanContent = N'وربطنا على قلوبهم إذ قاموا فقالوا ربنا رب السماوات والأرض لن ندعو من دونه إلها لقد قلنا إذا شططا' where Id = 2171
Update Verses set CleanContent = N'هؤلاء قومنا اتخذوا من دونه آلهة لولا يأتون عليهم بسلطان بين فمن أظلم ممن افترى على الله كذبا' where Id = 2172
Update Verses set CleanContent = N'وإذ اعتزلتموهم وما يعبدون إلا الله فأووا إلى الكهف ينشر لكم ربكم من رحمته ويهيئ لكم من أمركم مرفقا' where Id = 2173
Update Verses set CleanContent = N'وترى الشمس إذا طلعت تزاور عن كهفهم ذات اليمين وإذا غربت تقرضهم ذات الشمال وهم في فجوة منه ذلك من آيات الله من يهد الله فهو المهتد ومن يضلل فلن تجد له وليا مرشدا' where Id = 2174
Update Verses set CleanContent = N'وتحسبهم أيقاظا وهم رقود ونقلبهم ذات اليمين وذات الشمال وكلبهم باسط ذراعيه بالوصيد لو اطلعت عليهم لوليت منهم فرارا ولملئت منهم رعبا' where Id = 2175
Update Verses set CleanContent = N'وكذلك بعثناهم ليتساءلوا بينهم قال قائل منهم كم لبثتم قالوا لبثنا يوما أو بعض يوم قالوا ربكم أعلم بما لبثتم فابعثوا أحدكم بورقكم هذه إلى المدينة فلينظر أيها أزكى طعاما فليأتكم برزق منه وليتلطف ولا يشعرن بكم أحدا' where Id = 2176
Update Verses set CleanContent = N'إنهم إن يظهروا عليكم يرجموكم أو يعيدوكم في ملتهم ولن تفلحوا إذا أبدا' where Id = 2177
Update Verses set CleanContent = N'وكذلك أعثرنا عليهم ليعلموا أن وعد الله حق وأن الساعة لا ريب فيها إذ يتنازعون بينهم أمرهم فقالوا ابنوا عليهم بنيانا ربهم أعلم بهم قال الذين غلبوا على أمرهم لنتخذن عليهم مسجدا' where Id = 2178
Update Verses set CleanContent = N'سيقولون ثلاثة رابعهم كلبهم ويقولون خمسة سادسهم كلبهم رجما بالغيب ويقولون سبعة وثامنهم كلبهم قل ربي أعلم بعدتهم ما يعلمهم إلا قليل فلا تمار فيهم إلا مراء ظاهرا ولا تستفت فيهم منهم أحدا' where Id = 2179
Update Verses set CleanContent = N'ولا تقولن لشيء إني فاعل ذلك غدا' where Id = 2180
Update Verses set CleanContent = N'إلا أن يشاء الله واذكر ربك إذا نسيت وقل عسى أن يهدين ربي لأقرب من هذا رشدا' where Id = 2181
Update Verses set CleanContent = N'ولبثوا في كهفهم ثلاث مائة سنين وازدادوا تسعا' where Id = 2182
Update Verses set CleanContent = N'قل الله أعلم بما لبثوا له غيب السماوات والأرض أبصر به وأسمع ما لهم من دونه من ولي ولا يشرك في حكمه أحدا' where Id = 2183
Update Verses set CleanContent = N'واتل ما أوحي إليك من كتاب ربك لا مبدل لكلماته ولن تجد من دونه ملتحدا' where Id = 2184
Update Verses set CleanContent = N'واصبر نفسك مع الذين يدعون ربهم بالغداة والعشي يريدون وجهه ولا تعد عيناك عنهم تريد زينة الحياة الدنيا ولا تطع من أغفلنا قلبه عن ذكرنا واتبع هواه وكان أمره فرطا' where Id = 2185
Update Verses set CleanContent = N'وقل الحق من ربكم فمن شاء فليؤمن ومن شاء فليكفر إنا أعتدنا للظالمين نارا أحاط بهم سرادقها وإن يستغيثوا يغاثوا بماء كالمهل يشوي الوجوه بئس الشراب وساءت مرتفقا' where Id = 2186
Update Verses set CleanContent = N'إن الذين آمنوا وعملوا الصالحات إنا لا نضيع أجر من أحسن عملا' where Id = 2187
Update Verses set CleanContent = N'أولئك لهم جنات عدن تجري من تحتهم الأنهار يحلون فيها من أساور من ذهب ويلبسون ثيابا خضرا من سندس وإستبرق متكئين فيها على الأرائك نعم الثواب وحسنت مرتفقا' where Id = 2188
Update Verses set CleanContent = N'واضرب لهم مثلا رجلين جعلنا لأحدهما جنتين من أعناب وحففناهما بنخل وجعلنا بينهما زرعا' where Id = 2189
Update Verses set CleanContent = N'كلتا الجنتين آتت أكلها ولم تظلم منه شيئا وفجرنا خلالهما نهرا' where Id = 2190
Update Verses set CleanContent = N'وكان له ثمر فقال لصاحبه وهو يحاوره أنا أكثر منك مالا وأعز نفرا' where Id = 2191
Update Verses set CleanContent = N'ودخل جنته وهو ظالم لنفسه قال ما أظن أن تبيد هذه أبدا' where Id = 2192
Update Verses set CleanContent = N'وما أظن الساعة قائمة ولئن رددت إلى ربي لأجدن خيرا منها منقلبا' where Id = 2193
Update Verses set CleanContent = N'قال له صاحبه وهو يحاوره أكفرت بالذي خلقك من تراب ثم من نطفة ثم سواك رجلا' where Id = 2194
Update Verses set CleanContent = N'لكنا هو الله ربي ولا أشرك بربي أحدا' where Id = 2195
Update Verses set CleanContent = N'ولولا إذ دخلت جنتك قلت ما شاء الله لا قوة إلا بالله إن ترن أنا أقل منك مالا وولدا' where Id = 2196
Update Verses set CleanContent = N'فعسى ربي أن يؤتين خيرا من جنتك ويرسل عليها حسبانا من السماء فتصبح صعيدا زلقا' where Id = 2197
Update Verses set CleanContent = N'أو يصبح ماؤها غورا فلن تستطيع له طلبا' where Id = 2198
Update Verses set CleanContent = N'وأحيط بثمره فأصبح يقلب كفيه على ما أنفق فيها وهي خاوية على عروشها ويقول يا ليتني لم أشرك بربي أحدا' where Id = 2199
Update Verses set CleanContent = N'ولم تكن له فئة ينصرونه من دون الله وما كان منتصرا' where Id = 2200
Update Verses set CleanContent = N'هنالك الولاية لله الحق هو خير ثوابا وخير عقبا' where Id = 2201
Update Verses set CleanContent = N'واضرب لهم مثل الحياة الدنيا كماء أنزلناه من السماء فاختلط به نبات الأرض فأصبح هشيما تذروه الرياح وكان الله على كل شيء مقتدرا' where Id = 2202
Update Verses set CleanContent = N'المال والبنون زينة الحياة الدنيا والباقيات الصالحات خير عند ربك ثوابا وخير أملا' where Id = 2203
Update Verses set CleanContent = N'ويوم نسير الجبال وترى الأرض بارزة وحشرناهم فلم نغادر منهم أحدا' where Id = 2204
Update Verses set CleanContent = N'وعرضوا على ربك صفا لقد جئتمونا كما خلقناكم أول مرة بل زعمتم ألن نجعل لكم موعدا' where Id = 2205
Update Verses set CleanContent = N'ووضع الكتاب فترى المجرمين مشفقين مما فيه ويقولون يا ويلتنا مال هذا الكتاب لا يغادر صغيرة ولا كبيرة إلا أحصاها ووجدوا ما عملوا حاضرا ولا يظلم ربك أحدا' where Id = 2206
Update Verses set CleanContent = N'وإذ قلنا للملائكة اسجدوا لآدم فسجدوا إلا إبليس كان من الجن ففسق عن أمر ربه أفتتخذونه وذريته أولياء من دوني وهم لكم عدو بئس للظالمين بدلا' where Id = 2207
Update Verses set CleanContent = N'ما أشهدتهم خلق السماوات والأرض ولا خلق أنفسهم وما كنت متخذ المضلين عضدا' where Id = 2208
Update Verses set CleanContent = N'ويوم يقول نادوا شركائي الذين زعمتم فدعوهم فلم يستجيبوا لهم وجعلنا بينهم موبقا' where Id = 2209
Update Verses set CleanContent = N'ورأى المجرمون النار فظنوا أنهم مواقعوها ولم يجدوا عنها مصرفا' where Id = 2210
Update Verses set CleanContent = N'ولقد صرفنا في هذا القرآن للناس من كل مثل وكان الإنسان أكثر شيء جدلا' where Id = 2211
Update Verses set CleanContent = N'وما منع الناس أن يؤمنوا إذ جاءهم الهدى ويستغفروا ربهم إلا أن تأتيهم سنة الأولين أو يأتيهم العذاب قبلا' where Id = 2212
Update Verses set CleanContent = N'وما نرسل المرسلين إلا مبشرين ومنذرين ويجادل الذين كفروا بالباطل ليدحضوا به الحق واتخذوا آياتي وما أنذروا هزوا' where Id = 2213
Update Verses set CleanContent = N'ومن أظلم ممن ذكر بآيات ربه فأعرض عنها ونسي ما قدمت يداه إنا جعلنا على قلوبهم أكنة أن يفقهوه وفي آذانهم وقرا وإن تدعهم إلى الهدى فلن يهتدوا إذا أبدا' where Id = 2214
Update Verses set CleanContent = N'وربك الغفور ذو الرحمة لو يؤاخذهم بما كسبوا لعجل لهم العذاب بل لهم موعد لن يجدوا من دونه موئلا' where Id = 2215
Update Verses set CleanContent = N'وتلك القرى أهلكناهم لما ظلموا وجعلنا لمهلكهم موعدا' where Id = 2216
Update Verses set CleanContent = N'وإذ قال موسى لفتاه لا أبرح حتى أبلغ مجمع البحرين أو أمضي حقبا' where Id = 2217
Update Verses set CleanContent = N'فلما بلغا مجمع بينهما نسيا حوتهما فاتخذ سبيله في البحر سربا' where Id = 2218
Update Verses set CleanContent = N'فلما جاوزا قال لفتاه آتنا غداءنا لقد لقينا من سفرنا هذا نصبا' where Id = 2219
Update Verses set CleanContent = N'قال أرأيت إذ أوينا إلى الصخرة فإني نسيت الحوت وما أنسانيه إلا الشيطان أن أذكره واتخذ سبيله في البحر عجبا' where Id = 2220
Update Verses set CleanContent = N'قال ذلك ما كنا نبغ فارتدا على آثارهما قصصا' where Id = 2221
Update Verses set CleanContent = N'فوجدا عبدا من عبادنا آتيناه رحمة من عندنا وعلمناه من لدنا علما' where Id = 2222
Update Verses set CleanContent = N'قال له موسى هل أتبعك على أن تعلمن مما علمت رشدا' where Id = 2223
Update Verses set CleanContent = N'قال إنك لن تستطيع معي صبرا' where Id = 2224
Update Verses set CleanContent = N'وكيف تصبر على ما لم تحط به خبرا' where Id = 2225
Update Verses set CleanContent = N'قال ستجدني إن شاء الله صابرا ولا أعصي لك أمرا' where Id = 2226
Update Verses set CleanContent = N'قال فإن اتبعتني فلا تسألني عن شيء حتى أحدث لك منه ذكرا' where Id = 2227
Update Verses set CleanContent = N'فانطلقا حتى إذا ركبا في السفينة خرقها قال أخرقتها لتغرق أهلها لقد جئت شيئا إمرا' where Id = 2228
Update Verses set CleanContent = N'قال ألم أقل إنك لن تستطيع معي صبرا' where Id = 2229
Update Verses set CleanContent = N'قال لا تؤاخذني بما نسيت ولا ترهقني من أمري عسرا' where Id = 2230
Update Verses set CleanContent = N'فانطلقا حتى إذا لقيا غلاما فقتله قال أقتلت نفسا زكية بغير نفس لقد جئت شيئا نكرا' where Id = 2231
Update Verses set CleanContent = N'قال ألم أقل لك إنك لن تستطيع معي صبرا' where Id = 2232
Update Verses set CleanContent = N'قال إن سألتك عن شيء بعدها فلا تصاحبني قد بلغت من لدني عذرا' where Id = 2233
Update Verses set CleanContent = N'فانطلقا حتى إذا أتيا أهل قرية استطعما أهلها فأبوا أن يضيفوهما فوجدا فيها جدارا يريد أن ينقض فأقامه قال لو شئت لاتخذت عليه أجرا' where Id = 2234
Update Verses set CleanContent = N'قال هذا فراق بيني وبينك سأنبئك بتأويل ما لم تستطع عليه صبرا' where Id = 2235
Update Verses set CleanContent = N'أما السفينة فكانت لمساكين يعملون في البحر فأردت أن أعيبها وكان وراءهم ملك يأخذ كل سفينة غصبا' where Id = 2236
Update Verses set CleanContent = N'وأما الغلام فكان أبواه مؤمنين فخشينا أن يرهقهما طغيانا وكفرا' where Id = 2237
Update Verses set CleanContent = N'فأردنا أن يبدلهما ربهما خيرا منه زكاة وأقرب رحما' where Id = 2238
Update Verses set CleanContent = N'وأما الجدار فكان لغلامين يتيمين في المدينة وكان تحته كنز لهما وكان أبوهما صالحا فأراد ربك أن يبلغا أشدهما ويستخرجا كنزهما رحمة من ربك وما فعلته عن أمري ذلك تأويل ما لم تسطع عليه صبرا' where Id = 2239
Update Verses set CleanContent = N'ويسألونك عن ذي القرنين قل سأتلو عليكم منه ذكرا' where Id = 2240
Update Verses set CleanContent = N'إنا مكنا له في الأرض وآتيناه من كل شيء سببا' where Id = 2241
Update Verses set CleanContent = N'فأتبع سببا' where Id = 2242
Update Verses set CleanContent = N'حتى إذا بلغ مغرب الشمس وجدها تغرب في عين حمئة ووجد عندها قوما قلنا يا ذا القرنين إما أن تعذب وإما أن تتخذ فيهم حسنا' where Id = 2243
Update Verses set CleanContent = N'قال أما من ظلم فسوف نعذبه ثم يرد إلى ربه فيعذبه عذابا نكرا' where Id = 2244
Update Verses set CleanContent = N'وأما من آمن وعمل صالحا فله جزاء الحسنى وسنقول له من أمرنا يسرا' where Id = 2245
Update Verses set CleanContent = N'ثم أتبع سببا' where Id = 2246
Update Verses set CleanContent = N'حتى إذا بلغ مطلع الشمس وجدها تطلع على قوم لم نجعل لهم من دونها سترا' where Id = 2247
Update Verses set CleanContent = N'كذلك وقد أحطنا بما لديه خبرا' where Id = 2248
Update Verses set CleanContent = N'ثم أتبع سببا' where Id = 2249
Update Verses set CleanContent = N'حتى إذا بلغ بين السدين وجد من دونهما قوما لا يكادون يفقهون قولا' where Id = 2250
Update Verses set CleanContent = N'قالوا يا ذا القرنين إن يأجوج ومأجوج مفسدون في الأرض فهل نجعل لك خرجا على أن تجعل بيننا وبينهم سدا' where Id = 2251
Update Verses set CleanContent = N'قال ما مكني فيه ربي خير فأعينوني بقوة أجعل بينكم وبينهم ردما' where Id = 2252
Update Verses set CleanContent = N'آتوني زبر الحديد حتى إذا ساوى بين الصدفين قال انفخوا حتى إذا جعله نارا قال آتوني أفرغ عليه قطرا' where Id = 2253
Update Verses set CleanContent = N'فما اسطاعوا أن يظهروه وما استطاعوا له نقبا' where Id = 2254
Update Verses set CleanContent = N'قال هذا رحمة من ربي فإذا جاء وعد ربي جعله دكاء وكان وعد ربي حقا' where Id = 2255
Update Verses set CleanContent = N'وتركنا بعضهم يومئذ يموج في بعض ونفخ في الصور فجمعناهم جمعا' where Id = 2256
Update Verses set CleanContent = N'وعرضنا جهنم يومئذ للكافرين عرضا' where Id = 2257
Update Verses set CleanContent = N'الذين كانت أعينهم في غطاء عن ذكري وكانوا لا يستطيعون سمعا' where Id = 2258
Update Verses set CleanContent = N'أفحسب الذين كفروا أن يتخذوا عبادي من دوني أولياء إنا أعتدنا جهنم للكافرين نزلا' where Id = 2259
Update Verses set CleanContent = N'قل هل ننبئكم بالأخسرين أعمالا' where Id = 2260
Update Verses set CleanContent = N'الذين ضل سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صنعا' where Id = 2261
Update Verses set CleanContent = N'أولئك الذين كفروا بآيات ربهم ولقائه فحبطت أعمالهم فلا نقيم لهم يوم القيامة وزنا' where Id = 2262
Update Verses set CleanContent = N'ذلك جزاؤهم جهنم بما كفروا واتخذوا آياتي ورسلي هزوا' where Id = 2263
Update Verses set CleanContent = N'إن الذين آمنوا وعملوا الصالحات كانت لهم جنات الفردوس نزلا' where Id = 2264
Update Verses set CleanContent = N'خالدين فيها لا يبغون عنها حولا' where Id = 2265
Update Verses set CleanContent = N'قل لو كان البحر مدادا لكلمات ربي لنفد البحر قبل أن تنفد كلمات ربي ولو جئنا بمثله مددا' where Id = 2266
Update Verses set CleanContent = N'قل إنما أنا بشر مثلكم يوحى إلي أنما إلهكم إله واحد فمن كان يرجو لقاء ربه فليعمل عملا صالحا ولا يشرك بعبادة ربه أحدا' where Id = 2267
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 2268
Update Verses set CleanContent = N'كهيعص' where Id = 2269
Update Verses set CleanContent = N'ذكر رحمت ربك عبده زكريا' where Id = 2270
Update Verses set CleanContent = N'إذ نادى ربه نداء خفيا' where Id = 2271
Update Verses set CleanContent = N'قال رب إني وهن العظم مني واشتعل الرأس شيبا ولم أكن بدعائك رب شقيا' where Id = 2272
Update Verses set CleanContent = N'وإني خفت الموالي من ورائي وكانت امرأتي عاقرا فهب لي من لدنك وليا' where Id = 2273
Update Verses set CleanContent = N'يرثني ويرث من آل يعقوب واجعله رب رضيا' where Id = 2274
Update Verses set CleanContent = N'يا زكريا إنا نبشرك بغلام اسمه يحيى لم نجعل له من قبل سميا' where Id = 2275
Update Verses set CleanContent = N'قال رب أنى يكون لي غلام وكانت امرأتي عاقرا وقد بلغت من الكبر عتيا' where Id = 2276
Update Verses set CleanContent = N'قال كذلك قال ربك هو علي هين وقد خلقتك من قبل ولم تك شيئا' where Id = 2277
Update Verses set CleanContent = N'قال رب اجعل لي آية قال آيتك ألا تكلم الناس ثلاث ليال سويا' where Id = 2278
Update Verses set CleanContent = N'فخرج على قومه من المحراب فأوحى إليهم أن سبحوا بكرة وعشيا' where Id = 2279
Update Verses set CleanContent = N'يا يحيى خذ الكتاب بقوة وآتيناه الحكم صبيا' where Id = 2280
Update Verses set CleanContent = N'وحنانا من لدنا وزكاة وكان تقيا' where Id = 2281
Update Verses set CleanContent = N'وبرا بوالديه ولم يكن جبارا عصيا' where Id = 2282
Update Verses set CleanContent = N'وسلام عليه يوم ولد ويوم يموت ويوم يبعث حيا' where Id = 2283
Update Verses set CleanContent = N'واذكر في الكتاب مريم إذ انتبذت من أهلها مكانا شرقيا' where Id = 2284
Update Verses set CleanContent = N'فاتخذت من دونهم حجابا فأرسلنا إليها روحنا فتمثل لها بشرا سويا' where Id = 2285
Update Verses set CleanContent = N'قالت إني أعوذ بالرحمن منك إن كنت تقيا' where Id = 2286
Update Verses set CleanContent = N'قال إنما أنا رسول ربك لأهب لك غلاما زكيا' where Id = 2287
Update Verses set CleanContent = N'قالت أنى يكون لي غلام ولم يمسسني بشر ولم أك بغيا' where Id = 2288
Update Verses set CleanContent = N'قال كذلك قال ربك هو علي هين ولنجعله آية للناس ورحمة منا وكان أمرا مقضيا' where Id = 2289
Update Verses set CleanContent = N'فحملته فانتبذت به مكانا قصيا' where Id = 2290
Update Verses set CleanContent = N'فأجاءها المخاض إلى جذع النخلة قالت يا ليتني مت قبل هذا وكنت نسيا منسيا' where Id = 2291
Update Verses set CleanContent = N'فناداها من تحتها ألا تحزني قد جعل ربك تحتك سريا' where Id = 2292
Update Verses set CleanContent = N'وهزي إليك بجذع النخلة تساقط عليك رطبا جنيا' where Id = 2293
Update Verses set CleanContent = N'فكلي واشربي وقري عينا فإما ترين من البشر أحدا فقولي إني نذرت للرحمن صوما فلن أكلم اليوم إنسيا' where Id = 2294
Update Verses set CleanContent = N'فأتت به قومها تحمله قالوا يا مريم لقد جئت شيئا فريا' where Id = 2295
Update Verses set CleanContent = N'يا أخت هارون ما كان أبوك امرأ سوء وما كانت أمك بغيا' where Id = 2296
Update Verses set CleanContent = N'فأشارت إليه قالوا كيف نكلم من كان في المهد صبيا' where Id = 2297
Update Verses set CleanContent = N'قال إني عبد الله آتاني الكتاب وجعلني نبيا' where Id = 2298
Update Verses set CleanContent = N'وجعلني مباركا أين ما كنت وأوصاني بالصلاة والزكاة ما دمت حيا' where Id = 2299
Update Verses set CleanContent = N'وبرا بوالدتي ولم يجعلني جبارا شقيا' where Id = 2300
Update Verses set CleanContent = N'والسلام علي يوم ولدت ويوم أموت ويوم أبعث حيا' where Id = 2301
Update Verses set CleanContent = N'ذلك عيسى ابن مريم قول الحق الذي فيه يمترون' where Id = 2302
Update Verses set CleanContent = N'ما كان لله أن يتخذ من ولد سبحانه إذا قضى أمرا فإنما يقول له كن فيكون' where Id = 2303
Update Verses set CleanContent = N'وإن الله ربي وربكم فاعبدوه هذا صراط مستقيم' where Id = 2304
Update Verses set CleanContent = N'فاختلف الأحزاب من بينهم فويل للذين كفروا من مشهد يوم عظيم' where Id = 2305
Update Verses set CleanContent = N'أسمع بهم وأبصر يوم يأتوننا لكن الظالمون اليوم في ضلال مبين' where Id = 2306
Update Verses set CleanContent = N'وأنذرهم يوم الحسرة إذ قضي الأمر وهم في غفلة وهم لا يؤمنون' where Id = 2307
Update Verses set CleanContent = N'إنا نحن نرث الأرض ومن عليها وإلينا يرجعون' where Id = 2308
Update Verses set CleanContent = N'واذكر في الكتاب إبراهيم إنه كان صديقا نبيا' where Id = 2309
Update Verses set CleanContent = N'إذ قال لأبيه يا أبت لم تعبد ما لا يسمع ولا يبصر ولا يغني عنك شيئا' where Id = 2310
Update Verses set CleanContent = N'يا أبت إني قد جاءني من العلم ما لم يأتك فاتبعني أهدك صراطا سويا' where Id = 2311
Update Verses set CleanContent = N'يا أبت لا تعبد الشيطان إن الشيطان كان للرحمن عصيا' where Id = 2312
Update Verses set CleanContent = N'يا أبت إني أخاف أن يمسك عذاب من الرحمن فتكون للشيطان وليا' where Id = 2313
Update Verses set CleanContent = N'قال أراغب أنت عن آلهتي يا إبراهيم لئن لم تنته لأرجمنك واهجرني مليا' where Id = 2314
Update Verses set CleanContent = N'قال سلام عليك سأستغفر لك ربي إنه كان بي حفيا' where Id = 2315
Update Verses set CleanContent = N'وأعتزلكم وما تدعون من دون الله وأدعو ربي عسى ألا أكون بدعاء ربي شقيا' where Id = 2316
Update Verses set CleanContent = N'فلما اعتزلهم وما يعبدون من دون الله وهبنا له إسحاق ويعقوب وكلا جعلنا نبيا' where Id = 2317
Update Verses set CleanContent = N'ووهبنا لهم من رحمتنا وجعلنا لهم لسان صدق عليا' where Id = 2318
Update Verses set CleanContent = N'واذكر في الكتاب موسى إنه كان مخلصا وكان رسولا نبيا' where Id = 2319
Update Verses set CleanContent = N'وناديناه من جانب الطور الأيمن وقربناه نجيا' where Id = 2320
Update Verses set CleanContent = N'ووهبنا له من رحمتنا أخاه هارون نبيا' where Id = 2321
Update Verses set CleanContent = N'واذكر في الكتاب إسماعيل إنه كان صادق الوعد وكان رسولا نبيا' where Id = 2322
Update Verses set CleanContent = N'وكان يأمر أهله بالصلاة والزكاة وكان عند ربه مرضيا' where Id = 2323
Update Verses set CleanContent = N'واذكر في الكتاب إدريس إنه كان صديقا نبيا' where Id = 2324
Update Verses set CleanContent = N'ورفعناه مكانا عليا' where Id = 2325
Update Verses set CleanContent = N'أولئك الذين أنعم الله عليهم من النبيين من ذرية آدم وممن حملنا مع نوح ومن ذرية إبراهيم وإسرائيل وممن هدينا واجتبينا إذا تتلى عليهم آيات الرحمن خروا سجدا وبكيا' where Id = 2326
Update Verses set CleanContent = N'فخلف من بعدهم خلف أضاعوا الصلاة واتبعوا الشهوات فسوف يلقون غيا' where Id = 2327
Update Verses set CleanContent = N'إلا من تاب وآمن وعمل صالحا فأولئك يدخلون الجنة ولا يظلمون شيئا' where Id = 2328
Update Verses set CleanContent = N'جنات عدن التي وعد الرحمن عباده بالغيب إنه كان وعده مأتيا' where Id = 2329
Update Verses set CleanContent = N'لا يسمعون فيها لغوا إلا سلاما ولهم رزقهم فيها بكرة وعشيا' where Id = 2330
Update Verses set CleanContent = N'تلك الجنة التي نورث من عبادنا من كان تقيا' where Id = 2331
Update Verses set CleanContent = N'وما نتنزل إلا بأمر ربك له ما بين أيدينا وما خلفنا وما بين ذلك وما كان ربك نسيا' where Id = 2332
Update Verses set CleanContent = N'رب السماوات والأرض وما بينهما فاعبده واصطبر لعبادته هل تعلم له سميا' where Id = 2333
Update Verses set CleanContent = N'ويقول الإنسان أإذا ما مت لسوف أخرج حيا' where Id = 2334
Update Verses set CleanContent = N'أولا يذكر الإنسان أنا خلقناه من قبل ولم يك شيئا' where Id = 2335
Update Verses set CleanContent = N'فوربك لنحشرنهم والشياطين ثم لنحضرنهم حول جهنم جثيا' where Id = 2336
Update Verses set CleanContent = N'ثم لننزعن من كل شيعة أيهم أشد على الرحمن عتيا' where Id = 2337
Update Verses set CleanContent = N'ثم لنحن أعلم بالذين هم أولى بها صليا' where Id = 2338
Update Verses set CleanContent = N'وإن منكم إلا واردها كان على ربك حتما مقضيا' where Id = 2339
Update Verses set CleanContent = N'ثم ننجي الذين اتقوا ونذر الظالمين فيها جثيا' where Id = 2340
Update Verses set CleanContent = N'وإذا تتلى عليهم آياتنا بينات قال الذين كفروا للذين آمنوا أي الفريقين خير مقاما وأحسن نديا' where Id = 2341
Update Verses set CleanContent = N'وكم أهلكنا قبلهم من قرن هم أحسن أثاثا ورئيا' where Id = 2342
Update Verses set CleanContent = N'قل من كان في الضلالة فليمدد له الرحمن مدا حتى إذا رأوا ما يوعدون إما العذاب وإما الساعة فسيعلمون من هو شر مكانا وأضعف جندا' where Id = 2343
Update Verses set CleanContent = N'ويزيد الله الذين اهتدوا هدى والباقيات الصالحات خير عند ربك ثوابا وخير مردا' where Id = 2344
Update Verses set CleanContent = N'أفرأيت الذي كفر بآياتنا وقال لأوتين مالا وولدا' where Id = 2345
Update Verses set CleanContent = N'أطلع الغيب أم اتخذ عند الرحمن عهدا' where Id = 2346
Update Verses set CleanContent = N'كلا سنكتب ما يقول ونمد له من العذاب مدا' where Id = 2347
Update Verses set CleanContent = N'ونرثه ما يقول ويأتينا فردا' where Id = 2348
Update Verses set CleanContent = N'واتخذوا من دون الله آلهة ليكونوا لهم عزا' where Id = 2349
Update Verses set CleanContent = N'كلا سيكفرون بعبادتهم ويكونون عليهم ضدا' where Id = 2350
Update Verses set CleanContent = N'ألم تر أنا أرسلنا الشياطين على الكافرين تؤزهم أزا' where Id = 2351
Update Verses set CleanContent = N'فلا تعجل عليهم إنما نعد لهم عدا' where Id = 2352
Update Verses set CleanContent = N'يوم نحشر المتقين إلى الرحمن وفدا' where Id = 2353
Update Verses set CleanContent = N'ونسوق المجرمين إلى جهنم وردا' where Id = 2354
Update Verses set CleanContent = N'لا يملكون الشفاعة إلا من اتخذ عند الرحمن عهدا' where Id = 2355
Update Verses set CleanContent = N'وقالوا اتخذ الرحمن ولدا' where Id = 2356
Update Verses set CleanContent = N'لقد جئتم شيئا إدا' where Id = 2357
Update Verses set CleanContent = N'تكاد السماوات يتفطرن منه وتنشق الأرض وتخر الجبال هدا' where Id = 2358
Update Verses set CleanContent = N'أن دعوا للرحمن ولدا' where Id = 2359
Update Verses set CleanContent = N'وما ينبغي للرحمن أن يتخذ ولدا' where Id = 2360
Update Verses set CleanContent = N'إن كل من في السماوات والأرض إلا آتي الرحمن عبدا' where Id = 2361
Update Verses set CleanContent = N'لقد أحصاهم وعدهم عدا' where Id = 2362
Update Verses set CleanContent = N'وكلهم آتيه يوم القيامة فردا' where Id = 2363
Update Verses set CleanContent = N'إن الذين آمنوا وعملوا الصالحات سيجعل لهم الرحمن ودا' where Id = 2364
Update Verses set CleanContent = N'فإنما يسرناه بلسانك لتبشر به المتقين وتنذر به قوما لدا' where Id = 2365
Update Verses set CleanContent = N'وكم أهلكنا قبلهم من قرن هل تحس منهم من أحد أو تسمع لهم ركزا' where Id = 2366
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 2367
Update Verses set CleanContent = N'طه' where Id = 2368
Update Verses set CleanContent = N'ما أنزلنا عليك القرآن لتشقى' where Id = 2369
Update Verses set CleanContent = N'إلا تذكرة لمن يخشى' where Id = 2370
Update Verses set CleanContent = N'تنزيلا ممن خلق الأرض والسماوات العلى' where Id = 2371
Update Verses set CleanContent = N'الرحمن على العرش استوى' where Id = 2372
Update Verses set CleanContent = N'له ما في السماوات وما في الأرض وما بينهما وما تحت الثرى' where Id = 2373
Update Verses set CleanContent = N'وإن تجهر بالقول فإنه يعلم السر وأخفى' where Id = 2374
Update Verses set CleanContent = N'الله لا إله إلا هو له الأسماء الحسنى' where Id = 2375
Update Verses set CleanContent = N'وهل أتاك حديث موسى' where Id = 2376
Update Verses set CleanContent = N'إذ رأى نارا فقال لأهله امكثوا إني آنست نارا لعلي آتيكم منها بقبس أو أجد على النار هدى' where Id = 2377
Update Verses set CleanContent = N'فلما أتاها نودي يا موسى' where Id = 2378
Update Verses set CleanContent = N'إني أنا ربك فاخلع نعليك إنك بالواد المقدس طوى' where Id = 2379
Update Verses set CleanContent = N'وأنا اخترتك فاستمع لما يوحى' where Id = 2380
Update Verses set CleanContent = N'إنني أنا الله لا إله إلا أنا فاعبدني وأقم الصلاة لذكري' where Id = 2381
Update Verses set CleanContent = N'إن الساعة آتية أكاد أخفيها لتجزى كل نفس بما تسعى' where Id = 2382
Update Verses set CleanContent = N'فلا يصدنك عنها من لا يؤمن بها واتبع هواه فتردى' where Id = 2383
Update Verses set CleanContent = N'وما تلك بيمينك يا موسى' where Id = 2384
Update Verses set CleanContent = N'قال هي عصاي أتوكأ عليها وأهش بها على غنمي ولي فيها مآرب أخرى' where Id = 2385
Update Verses set CleanContent = N'قال ألقها يا موسى' where Id = 2386
Update Verses set CleanContent = N'فألقاها فإذا هي حية تسعى' where Id = 2387
Update Verses set CleanContent = N'قال خذها ولا تخف سنعيدها سيرتها الأولى' where Id = 2388
Update Verses set CleanContent = N'واضمم يدك إلى جناحك تخرج بيضاء من غير سوء آية أخرى' where Id = 2389
Update Verses set CleanContent = N'لنريك من آياتنا الكبرى' where Id = 2390
Update Verses set CleanContent = N'اذهب إلى فرعون إنه طغى' where Id = 2391
Update Verses set CleanContent = N'قال رب اشرح لي صدري' where Id = 2392
Update Verses set CleanContent = N'ويسر لي أمري' where Id = 2393
Update Verses set CleanContent = N'واحلل عقدة من لساني' where Id = 2394
Update Verses set CleanContent = N'يفقهوا قولي' where Id = 2395
Update Verses set CleanContent = N'واجعل لي وزيرا من أهلي' where Id = 2396
Update Verses set CleanContent = N'هارون أخي' where Id = 2397
Update Verses set CleanContent = N'اشدد به أزري' where Id = 2398
Update Verses set CleanContent = N'وأشركه في أمري' where Id = 2399
Update Verses set CleanContent = N'كي نسبحك كثيرا' where Id = 2400
Update Verses set CleanContent = N'ونذكرك كثيرا' where Id = 2401
Update Verses set CleanContent = N'إنك كنت بنا بصيرا' where Id = 2402
Update Verses set CleanContent = N'قال قد أوتيت سؤلك يا موسى' where Id = 2403
Update Verses set CleanContent = N'ولقد مننا عليك مرة أخرى' where Id = 2404
Update Verses set CleanContent = N'إذ أوحينا إلى أمك ما يوحى' where Id = 2405
Update Verses set CleanContent = N'أن اقذفيه في التابوت فاقذفيه في اليم فليلقه اليم بالساحل يأخذه عدو لي وعدو له وألقيت عليك محبة مني ولتصنع على عيني' where Id = 2406
Update Verses set CleanContent = N'إذ تمشي أختك فتقول هل أدلكم على من يكفله فرجعناك إلى أمك كي تقر عينها ولا تحزن وقتلت نفسا فنجيناك من الغم وفتناك فتونا فلبثت سنين في أهل مدين ثم جئت على قدر يا موسى' where Id = 2407
Update Verses set CleanContent = N'واصطنعتك لنفسي' where Id = 2408
Update Verses set CleanContent = N'اذهب أنت وأخوك بآياتي ولا تنيا في ذكري' where Id = 2409
Update Verses set CleanContent = N'اذهبا إلى فرعون إنه طغى' where Id = 2410
Update Verses set CleanContent = N'فقولا له قولا لينا لعله يتذكر أو يخشى' where Id = 2411
Update Verses set CleanContent = N'قالا ربنا إننا نخاف أن يفرط علينا أو أن يطغى' where Id = 2412
Update Verses set CleanContent = N'قال لا تخافا إنني معكما أسمع وأرى' where Id = 2413
Update Verses set CleanContent = N'فأتياه فقولا إنا رسولا ربك فأرسل معنا بني إسرائيل ولا تعذبهم قد جئناك بآية من ربك والسلام على من اتبع الهدى' where Id = 2414
Update Verses set CleanContent = N'إنا قد أوحي إلينا أن العذاب على من كذب وتولى' where Id = 2415
Update Verses set CleanContent = N'قال فمن ربكما يا موسى' where Id = 2416
Update Verses set CleanContent = N'قال ربنا الذي أعطى كل شيء خلقه ثم هدى' where Id = 2417
Update Verses set CleanContent = N'قال فما بال القرون الأولى' where Id = 2418
Update Verses set CleanContent = N'قال علمها عند ربي في كتاب لا يضل ربي ولا ينسى' where Id = 2419
Update Verses set CleanContent = N'الذي جعل لكم الأرض مهدا وسلك لكم فيها سبلا وأنزل من السماء ماء فأخرجنا به أزواجا من نبات شتى' where Id = 2420
Update Verses set CleanContent = N'كلوا وارعوا أنعامكم إن في ذلك لآيات لأولي النهى' where Id = 2421
Update Verses set CleanContent = N'منها خلقناكم وفيها نعيدكم ومنها نخرجكم تارة أخرى' where Id = 2422
Update Verses set CleanContent = N'ولقد أريناه آياتنا كلها فكذب وأبى' where Id = 2423
Update Verses set CleanContent = N'قال أجئتنا لتخرجنا من أرضنا بسحرك يا موسى' where Id = 2424
Update Verses set CleanContent = N'فلنأتينك بسحر مثله فاجعل بيننا وبينك موعدا لا نخلفه نحن ولا أنت مكانا سوى' where Id = 2425
Update Verses set CleanContent = N'قال موعدكم يوم الزينة وأن يحشر الناس ضحى' where Id = 2426
Update Verses set CleanContent = N'فتولى فرعون فجمع كيده ثم أتى' where Id = 2427
Update Verses set CleanContent = N'قال لهم موسى ويلكم لا تفتروا على الله كذبا فيسحتكم بعذاب وقد خاب من افترى' where Id = 2428
Update Verses set CleanContent = N'فتنازعوا أمرهم بينهم وأسروا النجوى' where Id = 2429
Update Verses set CleanContent = N'قالوا إن هذان لساحران يريدان أن يخرجاكم من أرضكم بسحرهما ويذهبا بطريقتكم المثلى' where Id = 2430
Update Verses set CleanContent = N'فأجمعوا كيدكم ثم ائتوا صفا وقد أفلح اليوم من استعلى' where Id = 2431
Update Verses set CleanContent = N'قالوا يا موسى إما أن تلقي وإما أن نكون أول من ألقى' where Id = 2432
Update Verses set CleanContent = N'قال بل ألقوا فإذا حبالهم وعصيهم يخيل إليه من سحرهم أنها تسعى' where Id = 2433
Update Verses set CleanContent = N'فأوجس في نفسه خيفة موسى' where Id = 2434
Update Verses set CleanContent = N'قلنا لا تخف إنك أنت الأعلى' where Id = 2435
Update Verses set CleanContent = N'وألق ما في يمينك تلقف ما صنعوا إنما صنعوا كيد ساحر ولا يفلح الساحر حيث أتى' where Id = 2436
Update Verses set CleanContent = N'فألقي السحرة سجدا قالوا آمنا برب هارون وموسى' where Id = 2437
Update Verses set CleanContent = N'قال آمنتم له قبل أن آذن لكم إنه لكبيركم الذي علمكم السحر فلأقطعن أيديكم وأرجلكم من خلاف ولأصلبنكم في جذوع النخل ولتعلمن أينا أشد عذابا وأبقى' where Id = 2438
Update Verses set CleanContent = N'قالوا لن نؤثرك على ما جاءنا من البينات والذي فطرنا فاقض ما أنت قاض إنما تقضي هذه الحياة الدنيا' where Id = 2439
Update Verses set CleanContent = N'إنا آمنا بربنا ليغفر لنا خطايانا وما أكرهتنا عليه من السحر والله خير وأبقى' where Id = 2440
Update Verses set CleanContent = N'إنه من يأت ربه مجرما فإن له جهنم لا يموت فيها ولا يحيى' where Id = 2441
Update Verses set CleanContent = N'ومن يأته مؤمنا قد عمل الصالحات فأولئك لهم الدرجات العلى' where Id = 2442
Update Verses set CleanContent = N'جنات عدن تجري من تحتها الأنهار خالدين فيها وذلك جزاء من تزكى' where Id = 2443
Update Verses set CleanContent = N'ولقد أوحينا إلى موسى أن أسر بعبادي فاضرب لهم طريقا في البحر يبسا لا تخاف دركا ولا تخشى' where Id = 2444
Update Verses set CleanContent = N'فأتبعهم فرعون بجنوده فغشيهم من اليم ما غشيهم' where Id = 2445
Update Verses set CleanContent = N'وأضل فرعون قومه وما هدى' where Id = 2446
Update Verses set CleanContent = N'يا بني إسرائيل قد أنجيناكم من عدوكم وواعدناكم جانب الطور الأيمن ونزلنا عليكم المن والسلوى' where Id = 2447
Update Verses set CleanContent = N'كلوا من طيبات ما رزقناكم ولا تطغوا فيه فيحل عليكم غضبي ومن يحلل عليه غضبي فقد هوى' where Id = 2448
Update Verses set CleanContent = N'وإني لغفار لمن تاب وآمن وعمل صالحا ثم اهتدى' where Id = 2449
Update Verses set CleanContent = N'وما أعجلك عن قومك يا موسى' where Id = 2450
Update Verses set CleanContent = N'قال هم أولاء على أثري وعجلت إليك رب لترضى' where Id = 2451
Update Verses set CleanContent = N'قال فإنا قد فتنا قومك من بعدك وأضلهم السامري' where Id = 2452
Update Verses set CleanContent = N'فرجع موسى إلى قومه غضبان أسفا قال يا قوم ألم يعدكم ربكم وعدا حسنا أفطال عليكم العهد أم أردتم أن يحل عليكم غضب من ربكم فأخلفتم موعدي' where Id = 2453
Update Verses set CleanContent = N'قالوا ما أخلفنا موعدك بملكنا ولكنا حملنا أوزارا من زينة القوم فقذفناها فكذلك ألقى السامري' where Id = 2454
Update Verses set CleanContent = N'فأخرج لهم عجلا جسدا له خوار فقالوا هذا إلهكم وإله موسى فنسي' where Id = 2455
Update Verses set CleanContent = N'أفلا يرون ألا يرجع إليهم قولا ولا يملك لهم ضرا ولا نفعا' where Id = 2456
Update Verses set CleanContent = N'ولقد قال لهم هارون من قبل يا قوم إنما فتنتم به وإن ربكم الرحمن فاتبعوني وأطيعوا أمري' where Id = 2457
Update Verses set CleanContent = N'قالوا لن نبرح عليه عاكفين حتى يرجع إلينا موسى' where Id = 2458
Update Verses set CleanContent = N'قال يا هارون ما منعك إذ رأيتهم ضلوا' where Id = 2459
Update Verses set CleanContent = N'ألا تتبعن أفعصيت أمري' where Id = 2460
Update Verses set CleanContent = N'قال يا ابن أم لا تأخذ بلحيتي ولا برأسي إني خشيت أن تقول فرقت بين بني إسرائيل ولم ترقب قولي' where Id = 2461
Update Verses set CleanContent = N'قال فما خطبك يا سامري' where Id = 2462
Update Verses set CleanContent = N'قال بصرت بما لم يبصروا به فقبضت قبضة من أثر الرسول فنبذتها وكذلك سولت لي نفسي' where Id = 2463
Update Verses set CleanContent = N'قال فاذهب فإن لك في الحياة أن تقول لا مساس وإن لك موعدا لن تخلفه وانظر إلى إلهك الذي ظلت عليه عاكفا لنحرقنه ثم لننسفنه في اليم نسفا' where Id = 2464
Update Verses set CleanContent = N'إنما إلهكم الله الذي لا إله إلا هو وسع كل شيء علما' where Id = 2465
Update Verses set CleanContent = N'كذلك نقص عليك من أنباء ما قد سبق وقد آتيناك من لدنا ذكرا' where Id = 2466
Update Verses set CleanContent = N'من أعرض عنه فإنه يحمل يوم القيامة وزرا' where Id = 2467
Update Verses set CleanContent = N'خالدين فيه وساء لهم يوم القيامة حملا' where Id = 2468
Update Verses set CleanContent = N'يوم ينفخ في الصور ونحشر المجرمين يومئذ زرقا' where Id = 2469
Update Verses set CleanContent = N'يتخافتون بينهم إن لبثتم إلا عشرا' where Id = 2470
Update Verses set CleanContent = N'نحن أعلم بما يقولون إذ يقول أمثلهم طريقة إن لبثتم إلا يوما' where Id = 2471
Update Verses set CleanContent = N'ويسألونك عن الجبال فقل ينسفها ربي نسفا' where Id = 2472
Update Verses set CleanContent = N'فيذرها قاعا صفصفا' where Id = 2473
Update Verses set CleanContent = N'لا ترى فيها عوجا ولا أمتا' where Id = 2474
Update Verses set CleanContent = N'يومئذ يتبعون الداعي لا عوج له وخشعت الأصوات للرحمن فلا تسمع إلا همسا' where Id = 2475
Update Verses set CleanContent = N'يومئذ لا تنفع الشفاعة إلا من أذن له الرحمن ورضي له قولا' where Id = 2476
Update Verses set CleanContent = N'يعلم ما بين أيديهم وما خلفهم ولا يحيطون به علما' where Id = 2477
Update Verses set CleanContent = N'وعنت الوجوه للحي القيوم وقد خاب من حمل ظلما' where Id = 2478
Update Verses set CleanContent = N'ومن يعمل من الصالحات وهو مؤمن فلا يخاف ظلما ولا هضما' where Id = 2479
Update Verses set CleanContent = N'وكذلك أنزلناه قرآنا عربيا وصرفنا فيه من الوعيد لعلهم يتقون أو يحدث لهم ذكرا' where Id = 2480
Update Verses set CleanContent = N'فتعالى الله الملك الحق ولا تعجل بالقرآن من قبل أن يقضى إليك وحيه وقل رب زدني علما' where Id = 2481
Update Verses set CleanContent = N'ولقد عهدنا إلى آدم من قبل فنسي ولم نجد له عزما' where Id = 2482
Update Verses set CleanContent = N'وإذ قلنا للملائكة اسجدوا لآدم فسجدوا إلا إبليس أبى' where Id = 2483
Update Verses set CleanContent = N'فقلنا يا آدم إن هذا عدو لك ولزوجك فلا يخرجنكما من الجنة فتشقى' where Id = 2484
Update Verses set CleanContent = N'إن لك ألا تجوع فيها ولا تعرى' where Id = 2485
Update Verses set CleanContent = N'وأنك لا تظمأ فيها ولا تضحى' where Id = 2486
Update Verses set CleanContent = N'فوسوس إليه الشيطان قال يا آدم هل أدلك على شجرة الخلد وملك لا يبلى' where Id = 2487
Update Verses set CleanContent = N'فأكلا منها فبدت لهما سوآتهما وطفقا يخصفان عليهما من ورق الجنة وعصى آدم ربه فغوى' where Id = 2488
Update Verses set CleanContent = N'ثم اجتباه ربه فتاب عليه وهدى' where Id = 2489
Update Verses set CleanContent = N'قال اهبطا منها جميعا بعضكم لبعض عدو فإما يأتينكم مني هدى فمن اتبع هداي فلا يضل ولا يشقى' where Id = 2490
Update Verses set CleanContent = N'ومن أعرض عن ذكري فإن له معيشة ضنكا ونحشره يوم القيامة أعمى' where Id = 2491
Update Verses set CleanContent = N'قال رب لم حشرتني أعمى وقد كنت بصيرا' where Id = 2492
Update Verses set CleanContent = N'قال كذلك أتتك آياتنا فنسيتها وكذلك اليوم تنسى' where Id = 2493
Update Verses set CleanContent = N'وكذلك نجزي من أسرف ولم يؤمن بآيات ربه ولعذاب الآخرة أشد وأبقى' where Id = 2494
Update Verses set CleanContent = N'أفلم يهد لهم كم أهلكنا قبلهم من القرون يمشون في مساكنهم إن في ذلك لآيات لأولي النهى' where Id = 2495
Update Verses set CleanContent = N'ولولا كلمة سبقت من ربك لكان لزاما وأجل مسمى' where Id = 2496
Update Verses set CleanContent = N'فاصبر على ما يقولون وسبح بحمد ربك قبل طلوع الشمس وقبل غروبها ومن آناء الليل فسبح وأطراف النهار لعلك ترضى' where Id = 2497
Update Verses set CleanContent = N'ولا تمدن عينيك إلى ما متعنا به أزواجا منهم زهرة الحياة الدنيا لنفتنهم فيه ورزق ربك خير وأبقى' where Id = 2498
Update Verses set CleanContent = N'وأمر أهلك بالصلاة واصطبر عليها لا نسألك رزقا نحن نرزقك والعاقبة للتقوى' where Id = 2499
Update Verses set CleanContent = N'وقالوا لولا يأتينا بآية من ربه أولم تأتهم بينة ما في الصحف الأولى' where Id = 2500
Update Verses set CleanContent = N'ولو أنا أهلكناهم بعذاب من قبله لقالوا ربنا لولا أرسلت إلينا رسولا فنتبع آياتك من قبل أن نذل ونخزى' where Id = 2501
Update Verses set CleanContent = N'قل كل متربص فتربصوا فستعلمون من أصحاب الصراط السوي ومن اهتدى' where Id = 2502
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 2503
Update Verses set CleanContent = N'اقترب للناس حسابهم وهم في غفلة معرضون' where Id = 2504
Update Verses set CleanContent = N'ما يأتيهم من ذكر من ربهم محدث إلا استمعوه وهم يلعبون' where Id = 2505
Update Verses set CleanContent = N'لاهية قلوبهم وأسروا النجوى الذين ظلموا هل هذا إلا بشر مثلكم أفتأتون السحر وأنتم تبصرون' where Id = 2506
Update Verses set CleanContent = N'قال ربي يعلم القول في السماء والأرض وهو السميع العليم' where Id = 2507
Update Verses set CleanContent = N'بل قالوا أضغاث أحلام بل افتراه بل هو شاعر فليأتنا بآية كما أرسل الأولون' where Id = 2508
Update Verses set CleanContent = N'ما آمنت قبلهم من قرية أهلكناها أفهم يؤمنون' where Id = 2509
Update Verses set CleanContent = N'وما أرسلنا قبلك إلا رجالا نوحي إليهم فاسألوا أهل الذكر إن كنتم لا تعلمون' where Id = 2510
Update Verses set CleanContent = N'وما جعلناهم جسدا لا يأكلون الطعام وما كانوا خالدين' where Id = 2511
Update Verses set CleanContent = N'ثم صدقناهم الوعد فأنجيناهم ومن نشاء وأهلكنا المسرفين' where Id = 2512
Update Verses set CleanContent = N'لقد أنزلنا إليكم كتابا فيه ذكركم أفلا تعقلون' where Id = 2513
Update Verses set CleanContent = N'وكم قصمنا من قرية كانت ظالمة وأنشأنا بعدها قوما آخرين' where Id = 2514
Update Verses set CleanContent = N'فلما أحسوا بأسنا إذا هم منها يركضون' where Id = 2515
Update Verses set CleanContent = N'لا تركضوا وارجعوا إلى ما أترفتم فيه ومساكنكم لعلكم تسألون' where Id = 2516
Update Verses set CleanContent = N'قالوا يا ويلنا إنا كنا ظالمين' where Id = 2517
Update Verses set CleanContent = N'فما زالت تلك دعواهم حتى جعلناهم حصيدا خامدين' where Id = 2518
Update Verses set CleanContent = N'وما خلقنا السماء والأرض وما بينهما لاعبين' where Id = 2519
Update Verses set CleanContent = N'لو أردنا أن نتخذ لهوا لاتخذناه من لدنا إن كنا فاعلين' where Id = 2520
Update Verses set CleanContent = N'بل نقذف بالحق على الباطل فيدمغه فإذا هو زاهق ولكم الويل مما تصفون' where Id = 2521
Update Verses set CleanContent = N'وله من في السماوات والأرض ومن عنده لا يستكبرون عن عبادته ولا يستحسرون' where Id = 2522
Update Verses set CleanContent = N'يسبحون الليل والنهار لا يفترون' where Id = 2523
Update Verses set CleanContent = N'أم اتخذوا آلهة من الأرض هم ينشرون' where Id = 2524
Update Verses set CleanContent = N'لو كان فيهما آلهة إلا الله لفسدتا فسبحان الله رب العرش عما يصفون' where Id = 2525
Update Verses set CleanContent = N'لا يسأل عما يفعل وهم يسألون' where Id = 2526
Update Verses set CleanContent = N'أم اتخذوا من دونه آلهة قل هاتوا برهانكم هذا ذكر من معي وذكر من قبلي بل أكثرهم لا يعلمون الحق فهم معرضون' where Id = 2527
Update Verses set CleanContent = N'وما أرسلنا من قبلك من رسول إلا نوحي إليه أنه لا إله إلا أنا فاعبدون' where Id = 2528
Update Verses set CleanContent = N'وقالوا اتخذ الرحمن ولدا سبحانه بل عباد مكرمون' where Id = 2529
Update Verses set CleanContent = N'لا يسبقونه بالقول وهم بأمره يعملون' where Id = 2530
Update Verses set CleanContent = N'يعلم ما بين أيديهم وما خلفهم ولا يشفعون إلا لمن ارتضى وهم من خشيته مشفقون' where Id = 2531
Update Verses set CleanContent = N'ومن يقل منهم إني إله من دونه فذلك نجزيه جهنم كذلك نجزي الظالمين' where Id = 2532
Update Verses set CleanContent = N'أولم ير الذين كفروا أن السماوات والأرض كانتا رتقا ففتقناهما وجعلنا من الماء كل شيء حي أفلا يؤمنون' where Id = 2533
Update Verses set CleanContent = N'وجعلنا في الأرض رواسي أن تميد بهم وجعلنا فيها فجاجا سبلا لعلهم يهتدون' where Id = 2534
Update Verses set CleanContent = N'وجعلنا السماء سقفا محفوظا وهم عن آياتها معرضون' where Id = 2535
Update Verses set CleanContent = N'وهو الذي خلق الليل والنهار والشمس والقمر كل في فلك يسبحون' where Id = 2536
Update Verses set CleanContent = N'وما جعلنا لبشر من قبلك الخلد أفإن مت فهم الخالدون' where Id = 2537
Update Verses set CleanContent = N'كل نفس ذائقة الموت ونبلوكم بالشر والخير فتنة وإلينا ترجعون' where Id = 2538
Update Verses set CleanContent = N'وإذا رآك الذين كفروا إن يتخذونك إلا هزوا أهذا الذي يذكر آلهتكم وهم بذكر الرحمن هم كافرون' where Id = 2539
Update Verses set CleanContent = N'خلق الإنسان من عجل سأريكم آياتي فلا تستعجلون' where Id = 2540
Update Verses set CleanContent = N'ويقولون متى هذا الوعد إن كنتم صادقين' where Id = 2541
Update Verses set CleanContent = N'لو يعلم الذين كفروا حين لا يكفون عن وجوههم النار ولا عن ظهورهم ولا هم ينصرون' where Id = 2542
Update Verses set CleanContent = N'بل تأتيهم بغتة فتبهتهم فلا يستطيعون ردها ولا هم ينظرون' where Id = 2543
Update Verses set CleanContent = N'ولقد استهزئ برسل من قبلك فحاق بالذين سخروا منهم ما كانوا به يستهزئون' where Id = 2544
Update Verses set CleanContent = N'قل من يكلؤكم بالليل والنهار من الرحمن بل هم عن ذكر ربهم معرضون' where Id = 2545
Update Verses set CleanContent = N'أم لهم آلهة تمنعهم من دوننا لا يستطيعون نصر أنفسهم ولا هم منا يصحبون' where Id = 2546
Update Verses set CleanContent = N'بل متعنا هؤلاء وآباءهم حتى طال عليهم العمر أفلا يرون أنا نأتي الأرض ننقصها من أطرافها أفهم الغالبون' where Id = 2547
Update Verses set CleanContent = N'قل إنما أنذركم بالوحي ولا يسمع الصم الدعاء إذا ما ينذرون' where Id = 2548
Update Verses set CleanContent = N'ولئن مستهم نفحة من عذاب ربك ليقولن يا ويلنا إنا كنا ظالمين' where Id = 2549
Update Verses set CleanContent = N'ونضع الموازين القسط ليوم القيامة فلا تظلم نفس شيئا وإن كان مثقال حبة من خردل أتينا بها وكفى بنا حاسبين' where Id = 2550
Update Verses set CleanContent = N'ولقد آتينا موسى وهارون الفرقان وضياء وذكرا للمتقين' where Id = 2551
Update Verses set CleanContent = N'الذين يخشون ربهم بالغيب وهم من الساعة مشفقون' where Id = 2552
Update Verses set CleanContent = N'وهذا ذكر مبارك أنزلناه أفأنتم له منكرون' where Id = 2553
Update Verses set CleanContent = N'ولقد آتينا إبراهيم رشده من قبل وكنا به عالمين' where Id = 2554
Update Verses set CleanContent = N'إذ قال لأبيه وقومه ما هذه التماثيل التي أنتم لها عاكفون' where Id = 2555
Update Verses set CleanContent = N'قالوا وجدنا آباءنا لها عابدين' where Id = 2556
Update Verses set CleanContent = N'قال لقد كنتم أنتم وآباؤكم في ضلال مبين' where Id = 2557
Update Verses set CleanContent = N'قالوا أجئتنا بالحق أم أنت من اللاعبين' where Id = 2558
Update Verses set CleanContent = N'قال بل ربكم رب السماوات والأرض الذي فطرهن وأنا على ذلكم من الشاهدين' where Id = 2559
Update Verses set CleanContent = N'وتالله لأكيدن أصنامكم بعد أن تولوا مدبرين' where Id = 2560
Update Verses set CleanContent = N'فجعلهم جذاذا إلا كبيرا لهم لعلهم إليه يرجعون' where Id = 2561
Update Verses set CleanContent = N'قالوا من فعل هذا بآلهتنا إنه لمن الظالمين' where Id = 2562
Update Verses set CleanContent = N'قالوا سمعنا فتى يذكرهم يقال له إبراهيم' where Id = 2563
Update Verses set CleanContent = N'قالوا فأتوا به على أعين الناس لعلهم يشهدون' where Id = 2564
Update Verses set CleanContent = N'قالوا أأنت فعلت هذا بآلهتنا يا إبراهيم' where Id = 2565
Update Verses set CleanContent = N'قال بل فعله كبيرهم هذا فاسألوهم إن كانوا ينطقون' where Id = 2566
Update Verses set CleanContent = N'فرجعوا إلى أنفسهم فقالوا إنكم أنتم الظالمون' where Id = 2567
Update Verses set CleanContent = N'ثم نكسوا على رءوسهم لقد علمت ما هؤلاء ينطقون' where Id = 2568
Update Verses set CleanContent = N'قال أفتعبدون من دون الله ما لا ينفعكم شيئا ولا يضركم' where Id = 2569
Update Verses set CleanContent = N'أف لكم ولما تعبدون من دون الله أفلا تعقلون' where Id = 2570
Update Verses set CleanContent = N'قالوا حرقوه وانصروا آلهتكم إن كنتم فاعلين' where Id = 2571
Update Verses set CleanContent = N'قلنا يا نار كوني بردا وسلاما على إبراهيم' where Id = 2572
Update Verses set CleanContent = N'وأرادوا به كيدا فجعلناهم الأخسرين' where Id = 2573
Update Verses set CleanContent = N'ونجيناه ولوطا إلى الأرض التي باركنا فيها للعالمين' where Id = 2574
Update Verses set CleanContent = N'ووهبنا له إسحاق ويعقوب نافلة وكلا جعلنا صالحين' where Id = 2575
Update Verses set CleanContent = N'وجعلناهم أئمة يهدون بأمرنا وأوحينا إليهم فعل الخيرات وإقام الصلاة وإيتاء الزكاة وكانوا لنا عابدين' where Id = 2576
Update Verses set CleanContent = N'ولوطا آتيناه حكما وعلما ونجيناه من القرية التي كانت تعمل الخبائث إنهم كانوا قوم سوء فاسقين' where Id = 2577
Update Verses set CleanContent = N'وأدخلناه في رحمتنا إنه من الصالحين' where Id = 2578
Update Verses set CleanContent = N'ونوحا إذ نادى من قبل فاستجبنا له فنجيناه وأهله من الكرب العظيم' where Id = 2579
Update Verses set CleanContent = N'ونصرناه من القوم الذين كذبوا بآياتنا إنهم كانوا قوم سوء فأغرقناهم أجمعين' where Id = 2580
Update Verses set CleanContent = N'وداوود وسليمان إذ يحكمان في الحرث إذ نفشت فيه غنم القوم وكنا لحكمهم شاهدين' where Id = 2581
Update Verses set CleanContent = N'ففهمناها سليمان وكلا آتينا حكما وعلما وسخرنا مع داوود الجبال يسبحن والطير وكنا فاعلين' where Id = 2582
Update Verses set CleanContent = N'وعلمناه صنعة لبوس لكم لتحصنكم من بأسكم فهل أنتم شاكرون' where Id = 2583
Update Verses set CleanContent = N'ولسليمان الريح عاصفة تجري بأمره إلى الأرض التي باركنا فيها وكنا بكل شيء عالمين' where Id = 2584
Update Verses set CleanContent = N'ومن الشياطين من يغوصون له ويعملون عملا دون ذلك وكنا لهم حافظين' where Id = 2585
Update Verses set CleanContent = N'وأيوب إذ نادى ربه أني مسني الضر وأنت أرحم الراحمين' where Id = 2586
Update Verses set CleanContent = N'فاستجبنا له فكشفنا ما به من ضر وآتيناه أهله ومثلهم معهم رحمة من عندنا وذكرى للعابدين' where Id = 2587
Update Verses set CleanContent = N'وإسماعيل وإدريس وذا الكفل كل من الصابرين' where Id = 2588
Update Verses set CleanContent = N'وأدخلناهم في رحمتنا إنهم من الصالحين' where Id = 2589
Update Verses set CleanContent = N'وذا النون إذ ذهب مغاضبا فظن أن لن نقدر عليه فنادى في الظلمات أن لا إله إلا أنت سبحانك إني كنت من الظالمين' where Id = 2590
Update Verses set CleanContent = N'فاستجبنا له ونجيناه من الغم وكذلك ننجي المؤمنين' where Id = 2591
Update Verses set CleanContent = N'وزكريا إذ نادى ربه رب لا تذرني فردا وأنت خير الوارثين' where Id = 2592
Update Verses set CleanContent = N'فاستجبنا له ووهبنا له يحيى وأصلحنا له زوجه إنهم كانوا يسارعون في الخيرات ويدعوننا رغبا ورهبا وكانوا لنا خاشعين' where Id = 2593
Update Verses set CleanContent = N'والتي أحصنت فرجها فنفخنا فيها من روحنا وجعلناها وابنها آية للعالمين' where Id = 2594
Update Verses set CleanContent = N'إن هذه أمتكم أمة واحدة وأنا ربكم فاعبدون' where Id = 2595
Update Verses set CleanContent = N'وتقطعوا أمرهم بينهم كل إلينا راجعون' where Id = 2596
Update Verses set CleanContent = N'فمن يعمل من الصالحات وهو مؤمن فلا كفران لسعيه وإنا له كاتبون' where Id = 2597
Update Verses set CleanContent = N'وحرام على قرية أهلكناها أنهم لا يرجعون' where Id = 2598
Update Verses set CleanContent = N'حتى إذا فتحت يأجوج ومأجوج وهم من كل حدب ينسلون' where Id = 2599
Update Verses set CleanContent = N'واقترب الوعد الحق فإذا هي شاخصة أبصار الذين كفروا يا ويلنا قد كنا في غفلة من هذا بل كنا ظالمين' where Id = 2600
Update Verses set CleanContent = N'إنكم وما تعبدون من دون الله حصب جهنم أنتم لها واردون' where Id = 2601
Update Verses set CleanContent = N'لو كان هؤلاء آلهة ما وردوها وكل فيها خالدون' where Id = 2602
Update Verses set CleanContent = N'لهم فيها زفير وهم فيها لا يسمعون' where Id = 2603
Update Verses set CleanContent = N'إن الذين سبقت لهم منا الحسنى أولئك عنها مبعدون' where Id = 2604
Update Verses set CleanContent = N'لا يسمعون حسيسها وهم في ما اشتهت أنفسهم خالدون' where Id = 2605
Update Verses set CleanContent = N'لا يحزنهم الفزع الأكبر وتتلقاهم الملائكة هذا يومكم الذي كنتم توعدون' where Id = 2606
Update Verses set CleanContent = N'يوم نطوي السماء كطي السجل للكتب كما بدأنا أول خلق نعيده وعدا علينا إنا كنا فاعلين' where Id = 2607
Update Verses set CleanContent = N'ولقد كتبنا في الزبور من بعد الذكر أن الأرض يرثها عبادي الصالحون' where Id = 2608
Update Verses set CleanContent = N'إن في هذا لبلاغا لقوم عابدين' where Id = 2609
Update Verses set CleanContent = N'وما أرسلناك إلا رحمة للعالمين' where Id = 2610
Update Verses set CleanContent = N'قل إنما يوحى إلي أنما إلهكم إله واحد فهل أنتم مسلمون' where Id = 2611
Update Verses set CleanContent = N'فإن تولوا فقل آذنتكم على سواء وإن أدري أقريب أم بعيد ما توعدون' where Id = 2612
Update Verses set CleanContent = N'إنه يعلم الجهر من القول ويعلم ما تكتمون' where Id = 2613
Update Verses set CleanContent = N'وإن أدري لعله فتنة لكم ومتاع إلى حين' where Id = 2614
Update Verses set CleanContent = N'قال رب احكم بالحق وربنا الرحمن المستعان على ما تصفون' where Id = 2615
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 2616
Update Verses set CleanContent = N'يا أيها الناس اتقوا ربكم إن زلزلة الساعة شيء عظيم' where Id = 2617
Update Verses set CleanContent = N'يوم ترونها تذهل كل مرضعة عما أرضعت وتضع كل ذات حمل حملها وترى الناس سكارى وما هم بسكارى ولكن عذاب الله شديد' where Id = 2618
Update Verses set CleanContent = N'ومن الناس من يجادل في الله بغير علم ويتبع كل شيطان مريد' where Id = 2619
Update Verses set CleanContent = N'كتب عليه أنه من تولاه فأنه يضله ويهديه إلى عذاب السعير' where Id = 2620
Update Verses set CleanContent = N'يا أيها الناس إن كنتم في ريب من البعث فإنا خلقناكم من تراب ثم من نطفة ثم من علقة ثم من مضغة مخلقة وغير مخلقة لنبين لكم ونقر في الأرحام ما نشاء إلى أجل مسمى ثم نخرجكم طفلا ثم لتبلغوا أشدكم ومنكم من يتوفى ومنكم من يرد إلى أرذل العمر لكيلا يعلم من بعد علم شيئا وترى الأرض هامدة فإذا أنزلنا عليها الماء اهتزت وربت وأنبتت من كل زوج بهيج' where Id = 2621
Update Verses set CleanContent = N'ذلك بأن الله هو الحق وأنه يحيي الموتى وأنه على كل شيء قدير' where Id = 2622
Update Verses set CleanContent = N'وأن الساعة آتية لا ريب فيها وأن الله يبعث من في القبور' where Id = 2623
Update Verses set CleanContent = N'ومن الناس من يجادل في الله بغير علم ولا هدى ولا كتاب منير' where Id = 2624
Update Verses set CleanContent = N'ثاني عطفه ليضل عن سبيل الله له في الدنيا خزي ونذيقه يوم القيامة عذاب الحريق' where Id = 2625
Update Verses set CleanContent = N'ذلك بما قدمت يداك وأن الله ليس بظلام للعبيد' where Id = 2626
Update Verses set CleanContent = N'ومن الناس من يعبد الله على حرف فإن أصابه خير اطمأن به وإن أصابته فتنة انقلب على وجهه خسر الدنيا والآخرة ذلك هو الخسران المبين' where Id = 2627
Update Verses set CleanContent = N'يدعو من دون الله ما لا يضره وما لا ينفعه ذلك هو الضلال البعيد' where Id = 2628
Update Verses set CleanContent = N'يدعو لمن ضره أقرب من نفعه لبئس المولى ولبئس العشير' where Id = 2629
Update Verses set CleanContent = N'إن الله يدخل الذين آمنوا وعملوا الصالحات جنات تجري من تحتها الأنهار إن الله يفعل ما يريد' where Id = 2630
Update Verses set CleanContent = N'من كان يظن أن لن ينصره الله في الدنيا والآخرة فليمدد بسبب إلى السماء ثم ليقطع فلينظر هل يذهبن كيده ما يغيظ' where Id = 2631
Update Verses set CleanContent = N'وكذلك أنزلناه آيات بينات وأن الله يهدي من يريد' where Id = 2632
Update Verses set CleanContent = N'إن الذين آمنوا والذين هادوا والصابئين والنصارى والمجوس والذين أشركوا إن الله يفصل بينهم يوم القيامة إن الله على كل شيء شهيد' where Id = 2633
Update Verses set CleanContent = N'ألم تر أن الله يسجد له من في السماوات ومن في الأرض والشمس والقمر والنجوم والجبال والشجر والدواب وكثير من الناس وكثير حق عليه العذاب ومن يهن الله فما له من مكرم إن الله يفعل ما يشاء' where Id = 2634
Update Verses set CleanContent = N'هذان خصمان اختصموا في ربهم فالذين كفروا قطعت لهم ثياب من نار يصب من فوق رءوسهم الحميم' where Id = 2635
Update Verses set CleanContent = N'يصهر به ما في بطونهم والجلود' where Id = 2636
Update Verses set CleanContent = N'ولهم مقامع من حديد' where Id = 2637
Update Verses set CleanContent = N'كلما أرادوا أن يخرجوا منها من غم أعيدوا فيها وذوقوا عذاب الحريق' where Id = 2638
Update Verses set CleanContent = N'إن الله يدخل الذين آمنوا وعملوا الصالحات جنات تجري من تحتها الأنهار يحلون فيها من أساور من ذهب ولؤلؤا ولباسهم فيها حرير' where Id = 2639
Update Verses set CleanContent = N'وهدوا إلى الطيب من القول وهدوا إلى صراط الحميد' where Id = 2640
Update Verses set CleanContent = N'إن الذين كفروا ويصدون عن سبيل الله والمسجد الحرام الذي جعلناه للناس سواء العاكف فيه والباد ومن يرد فيه بإلحاد بظلم نذقه من عذاب أليم' where Id = 2641
Update Verses set CleanContent = N'وإذ بوأنا لإبراهيم مكان البيت أن لا تشرك بي شيئا وطهر بيتي للطائفين والقائمين والركع السجود' where Id = 2642
Update Verses set CleanContent = N'وأذن في الناس بالحج يأتوك رجالا وعلى كل ضامر يأتين من كل فج عميق' where Id = 2643
Update Verses set CleanContent = N'ليشهدوا منافع لهم ويذكروا اسم الله في أيام معلومات على ما رزقهم من بهيمة الأنعام فكلوا منها وأطعموا البائس الفقير' where Id = 2644
Update Verses set CleanContent = N'ثم ليقضوا تفثهم وليوفوا نذورهم وليطوفوا بالبيت العتيق' where Id = 2645
Update Verses set CleanContent = N'ذلك ومن يعظم حرمات الله فهو خير له عند ربه وأحلت لكم الأنعام إلا ما يتلى عليكم فاجتنبوا الرجس من الأوثان واجتنبوا قول الزور' where Id = 2646
Update Verses set CleanContent = N'حنفاء لله غير مشركين به ومن يشرك بالله فكأنما خر من السماء فتخطفه الطير أو تهوي به الريح في مكان سحيق' where Id = 2647
Update Verses set CleanContent = N'ذلك ومن يعظم شعائر الله فإنها من تقوى القلوب' where Id = 2648
Update Verses set CleanContent = N'لكم فيها منافع إلى أجل مسمى ثم محلها إلى البيت العتيق' where Id = 2649
Update Verses set CleanContent = N'ولكل أمة جعلنا منسكا ليذكروا اسم الله على ما رزقهم من بهيمة الأنعام فإلهكم إله واحد فله أسلموا وبشر المخبتين' where Id = 2650
Update Verses set CleanContent = N'الذين إذا ذكر الله وجلت قلوبهم والصابرين على ما أصابهم والمقيمي الصلاة ومما رزقناهم ينفقون' where Id = 2651
Update Verses set CleanContent = N'والبدن جعلناها لكم من شعائر الله لكم فيها خير فاذكروا اسم الله عليها صواف فإذا وجبت جنوبها فكلوا منها وأطعموا القانع والمعتر كذلك سخرناها لكم لعلكم تشكرون' where Id = 2652
Update Verses set CleanContent = N'لن ينال الله لحومها ولا دماؤها ولكن يناله التقوى منكم كذلك سخرها لكم لتكبروا الله على ما هداكم وبشر المحسنين' where Id = 2653
Update Verses set CleanContent = N'إن الله يدافع عن الذين آمنوا إن الله لا يحب كل خوان كفور' where Id = 2654
Update Verses set CleanContent = N'أذن للذين يقاتلون بأنهم ظلموا وإن الله على نصرهم لقدير' where Id = 2655
Update Verses set CleanContent = N'الذين أخرجوا من ديارهم بغير حق إلا أن يقولوا ربنا الله ولولا دفع الله الناس بعضهم ببعض لهدمت صوامع وبيع وصلوات ومساجد يذكر فيها اسم الله كثيرا ولينصرن الله من ينصره إن الله لقوي عزيز' where Id = 2656
Update Verses set CleanContent = N'الذين إن مكناهم في الأرض أقاموا الصلاة وآتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر ولله عاقبة الأمور' where Id = 2657
Update Verses set CleanContent = N'وإن يكذبوك فقد كذبت قبلهم قوم نوح وعاد وثمود' where Id = 2658
Update Verses set CleanContent = N'وقوم إبراهيم وقوم لوط' where Id = 2659
Update Verses set CleanContent = N'وأصحاب مدين وكذب موسى فأمليت للكافرين ثم أخذتهم فكيف كان نكير' where Id = 2660
Update Verses set CleanContent = N'فكأين من قرية أهلكناها وهي ظالمة فهي خاوية على عروشها وبئر معطلة وقصر مشيد' where Id = 2661
Update Verses set CleanContent = N'أفلم يسيروا في الأرض فتكون لهم قلوب يعقلون بها أو آذان يسمعون بها فإنها لا تعمى الأبصار ولكن تعمى القلوب التي في الصدور' where Id = 2662
Update Verses set CleanContent = N'ويستعجلونك بالعذاب ولن يخلف الله وعده وإن يوما عند ربك كألف سنة مما تعدون' where Id = 2663
Update Verses set CleanContent = N'وكأين من قرية أمليت لها وهي ظالمة ثم أخذتها وإلي المصير' where Id = 2664
Update Verses set CleanContent = N'قل يا أيها الناس إنما أنا لكم نذير مبين' where Id = 2665
Update Verses set CleanContent = N'فالذين آمنوا وعملوا الصالحات لهم مغفرة ورزق كريم' where Id = 2666
Update Verses set CleanContent = N'والذين سعوا في آياتنا معاجزين أولئك أصحاب الجحيم' where Id = 2667
Update Verses set CleanContent = N'وما أرسلنا من قبلك من رسول ولا نبي إلا إذا تمنى ألقى الشيطان في أمنيته فينسخ الله ما يلقي الشيطان ثم يحكم الله آياته والله عليم حكيم' where Id = 2668
Update Verses set CleanContent = N'ليجعل ما يلقي الشيطان فتنة للذين في قلوبهم مرض والقاسية قلوبهم وإن الظالمين لفي شقاق بعيد' where Id = 2669
Update Verses set CleanContent = N'وليعلم الذين أوتوا العلم أنه الحق من ربك فيؤمنوا به فتخبت له قلوبهم وإن الله لهاد الذين آمنوا إلى صراط مستقيم' where Id = 2670
Update Verses set CleanContent = N'ولا يزال الذين كفروا في مرية منه حتى تأتيهم الساعة بغتة أو يأتيهم عذاب يوم عقيم' where Id = 2671
Update Verses set CleanContent = N'الملك يومئذ لله يحكم بينهم فالذين آمنوا وعملوا الصالحات في جنات النعيم' where Id = 2672
Update Verses set CleanContent = N'والذين كفروا وكذبوا بآياتنا فأولئك لهم عذاب مهين' where Id = 2673
Update Verses set CleanContent = N'والذين هاجروا في سبيل الله ثم قتلوا أو ماتوا ليرزقنهم الله رزقا حسنا وإن الله لهو خير الرازقين' where Id = 2674
Update Verses set CleanContent = N'ليدخلنهم مدخلا يرضونه وإن الله لعليم حليم' where Id = 2675
Update Verses set CleanContent = N'ذلك ومن عاقب بمثل ما عوقب به ثم بغي عليه لينصرنه الله إن الله لعفو غفور' where Id = 2676
Update Verses set CleanContent = N'ذلك بأن الله يولج الليل في النهار ويولج النهار في الليل وأن الله سميع بصير' where Id = 2677
Update Verses set CleanContent = N'ذلك بأن الله هو الحق وأن ما يدعون من دونه هو الباطل وأن الله هو العلي الكبير' where Id = 2678
Update Verses set CleanContent = N'ألم تر أن الله أنزل من السماء ماء فتصبح الأرض مخضرة إن الله لطيف خبير' where Id = 2679
Update Verses set CleanContent = N'له ما في السماوات وما في الأرض وإن الله لهو الغني الحميد' where Id = 2680
Update Verses set CleanContent = N'ألم تر أن الله سخر لكم ما في الأرض والفلك تجري في البحر بأمره ويمسك السماء أن تقع على الأرض إلا بإذنه إن الله بالناس لرءوف رحيم' where Id = 2681
Update Verses set CleanContent = N'وهو الذي أحياكم ثم يميتكم ثم يحييكم إن الإنسان لكفور' where Id = 2682
Update Verses set CleanContent = N'لكل أمة جعلنا منسكا هم ناسكوه فلا ينازعنك في الأمر وادع إلى ربك إنك لعلى هدى مستقيم' where Id = 2683
Update Verses set CleanContent = N'وإن جادلوك فقل الله أعلم بما تعملون' where Id = 2684
Update Verses set CleanContent = N'الله يحكم بينكم يوم القيامة فيما كنتم فيه تختلفون' where Id = 2685
Update Verses set CleanContent = N'ألم تعلم أن الله يعلم ما في السماء والأرض إن ذلك في كتاب إن ذلك على الله يسير' where Id = 2686
Update Verses set CleanContent = N'ويعبدون من دون الله ما لم ينزل به سلطانا وما ليس لهم به علم وما للظالمين من نصير' where Id = 2687
Update Verses set CleanContent = N'وإذا تتلى عليهم آياتنا بينات تعرف في وجوه الذين كفروا المنكر يكادون يسطون بالذين يتلون عليهم آياتنا قل أفأنبئكم بشر من ذلكم النار وعدها الله الذين كفروا وبئس المصير' where Id = 2688
Update Verses set CleanContent = N'يا أيها الناس ضرب مثل فاستمعوا له إن الذين تدعون من دون الله لن يخلقوا ذبابا ولو اجتمعوا له وإن يسلبهم الذباب شيئا لا يستنقذوه منه ضعف الطالب والمطلوب' where Id = 2689
Update Verses set CleanContent = N'ما قدروا الله حق قدره إن الله لقوي عزيز' where Id = 2690
Update Verses set CleanContent = N'الله يصطفي من الملائكة رسلا ومن الناس إن الله سميع بصير' where Id = 2691
Update Verses set CleanContent = N'يعلم ما بين أيديهم وما خلفهم وإلى الله ترجع الأمور' where Id = 2692
Update Verses set CleanContent = N'يا أيها الذين آمنوا اركعوا واسجدوا واعبدوا ربكم وافعلوا الخير لعلكم تفلحون' where Id = 2693
Update Verses set CleanContent = N'وجاهدوا في الله حق جهاده هو اجتباكم وما جعل عليكم في الدين من حرج ملة أبيكم إبراهيم هو سماكم المسلمين من قبل وفي هذا ليكون الرسول شهيدا عليكم وتكونوا شهداء على الناس فأقيموا الصلاة وآتوا الزكاة واعتصموا بالله هو مولاكم فنعم المولى ونعم النصير' where Id = 2694
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 2695
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 2696
Update Verses set CleanContent = N'قد أفلح المؤمنون' where Id = 2697
Update Verses set CleanContent = N'الذين هم في صلاتهم خاشعون' where Id = 2698
Update Verses set CleanContent = N'والذين هم عن اللغو معرضون' where Id = 2699
Update Verses set CleanContent = N'والذين هم للزكاة فاعلون' where Id = 2700
Update Verses set CleanContent = N'والذين هم لفروجهم حافظون' where Id = 2701
Update Verses set CleanContent = N'إلا على أزواجهم أو ما ملكت أيمانهم فإنهم غير ملومين' where Id = 2702
Update Verses set CleanContent = N'فمن ابتغى وراء ذلك فأولئك هم العادون' where Id = 2703
Update Verses set CleanContent = N'والذين هم لأماناتهم وعهدهم راعون' where Id = 2704
Update Verses set CleanContent = N'والذين هم على صلواتهم يحافظون' where Id = 2705
Update Verses set CleanContent = N'أولئك هم الوارثون' where Id = 2706
Update Verses set CleanContent = N'الذين يرثون الفردوس هم فيها خالدون' where Id = 2707
Update Verses set CleanContent = N'ولقد خلقنا الإنسان من سلالة من طين' where Id = 2708
Update Verses set CleanContent = N'ثم جعلناه نطفة في قرار مكين' where Id = 2709
Update Verses set CleanContent = N'ثم خلقنا النطفة علقة فخلقنا العلقة مضغة فخلقنا المضغة عظاما فكسونا العظام لحما ثم أنشأناه خلقا آخر فتبارك الله أحسن الخالقين' where Id = 2710
Update Verses set CleanContent = N'ثم إنكم بعد ذلك لميتون' where Id = 2711
Update Verses set CleanContent = N'ثم إنكم يوم القيامة تبعثون' where Id = 2712
Update Verses set CleanContent = N'ولقد خلقنا فوقكم سبع طرائق وما كنا عن الخلق غافلين' where Id = 2713
Update Verses set CleanContent = N'وأنزلنا من السماء ماء بقدر فأسكناه في الأرض وإنا على ذهاب به لقادرون' where Id = 2714
Update Verses set CleanContent = N'فأنشأنا لكم به جنات من نخيل وأعناب لكم فيها فواكه كثيرة ومنها تأكلون' where Id = 2715
Update Verses set CleanContent = N'وشجرة تخرج من طور سيناء تنبت بالدهن وصبغ للآكلين' where Id = 2716
Update Verses set CleanContent = N'وإن لكم في الأنعام لعبرة نسقيكم مما في بطونها ولكم فيها منافع كثيرة ومنها تأكلون' where Id = 2717
Update Verses set CleanContent = N'وعليها وعلى الفلك تحملون' where Id = 2718
Update Verses set CleanContent = N'ولقد أرسلنا نوحا إلى قومه فقال يا قوم اعبدوا الله ما لكم من إله غيره أفلا تتقون' where Id = 2719
Update Verses set CleanContent = N'فقال الملأ الذين كفروا من قومه ما هذا إلا بشر مثلكم يريد أن يتفضل عليكم ولو شاء الله لأنزل ملائكة ما سمعنا بهذا في آبائنا الأولين' where Id = 2720
Update Verses set CleanContent = N'إن هو إلا رجل به جنة فتربصوا به حتى حين' where Id = 2721
Update Verses set CleanContent = N'قال رب انصرني بما كذبون' where Id = 2722
Update Verses set CleanContent = N'فأوحينا إليه أن اصنع الفلك بأعيننا ووحينا فإذا جاء أمرنا وفار التنور فاسلك فيها من كل زوجين اثنين وأهلك إلا من سبق عليه القول منهم ولا تخاطبني في الذين ظلموا إنهم مغرقون' where Id = 2723
Update Verses set CleanContent = N'فإذا استويت أنت ومن معك على الفلك فقل الحمد لله الذي نجانا من القوم الظالمين' where Id = 2724
Update Verses set CleanContent = N'وقل رب أنزلني منزلا مباركا وأنت خير المنزلين' where Id = 2725
Update Verses set CleanContent = N'إن في ذلك لآيات وإن كنا لمبتلين' where Id = 2726
Update Verses set CleanContent = N'ثم أنشأنا من بعدهم قرنا آخرين' where Id = 2727
Update Verses set CleanContent = N'فأرسلنا فيهم رسولا منهم أن اعبدوا الله ما لكم من إله غيره أفلا تتقون' where Id = 2728
Update Verses set CleanContent = N'وقال الملأ من قومه الذين كفروا وكذبوا بلقاء الآخرة وأترفناهم في الحياة الدنيا ما هذا إلا بشر مثلكم يأكل مما تأكلون منه ويشرب مما تشربون' where Id = 2729
Update Verses set CleanContent = N'ولئن أطعتم بشرا مثلكم إنكم إذا لخاسرون' where Id = 2730
Update Verses set CleanContent = N'أيعدكم أنكم إذا متم وكنتم ترابا وعظاما أنكم مخرجون' where Id = 2731
Update Verses set CleanContent = N'هيهات هيهات لما توعدون' where Id = 2732
Update Verses set CleanContent = N'إن هي إلا حياتنا الدنيا نموت ونحيا وما نحن بمبعوثين' where Id = 2733
Update Verses set CleanContent = N'إن هو إلا رجل افترى على الله كذبا وما نحن له بمؤمنين' where Id = 2734
Update Verses set CleanContent = N'قال رب انصرني بما كذبون' where Id = 2735
Update Verses set CleanContent = N'قال عما قليل ليصبحن نادمين' where Id = 2736
Update Verses set CleanContent = N'فأخذتهم الصيحة بالحق فجعلناهم غثاء فبعدا للقوم الظالمين' where Id = 2737
Update Verses set CleanContent = N'ثم أنشأنا من بعدهم قرونا آخرين' where Id = 2738
Update Verses set CleanContent = N'ما تسبق من أمة أجلها وما يستأخرون' where Id = 2739
Update Verses set CleanContent = N'ثم أرسلنا رسلنا تترى كل ما جاء أمة رسولها كذبوه فأتبعنا بعضهم بعضا وجعلناهم أحاديث فبعدا لقوم لا يؤمنون' where Id = 2740
Update Verses set CleanContent = N'ثم أرسلنا موسى وأخاه هارون بآياتنا وسلطان مبين' where Id = 2741
Update Verses set CleanContent = N'إلى فرعون وملئه فاستكبروا وكانوا قوما عالين' where Id = 2742
Update Verses set CleanContent = N'فقالوا أنؤمن لبشرين مثلنا وقومهما لنا عابدون' where Id = 2743
Update Verses set CleanContent = N'فكذبوهما فكانوا من المهلكين' where Id = 2744
Update Verses set CleanContent = N'ولقد آتينا موسى الكتاب لعلهم يهتدون' where Id = 2745
Update Verses set CleanContent = N'وجعلنا ابن مريم وأمه آية وآويناهما إلى ربوة ذات قرار ومعين' where Id = 2746
Update Verses set CleanContent = N'يا أيها الرسل كلوا من الطيبات واعملوا صالحا إني بما تعملون عليم' where Id = 2747
Update Verses set CleanContent = N'وإن هذه أمتكم أمة واحدة وأنا ربكم فاتقون' where Id = 2748
Update Verses set CleanContent = N'فتقطعوا أمرهم بينهم زبرا كل حزب بما لديهم فرحون' where Id = 2749
Update Verses set CleanContent = N'فذرهم في غمرتهم حتى حين' where Id = 2750
Update Verses set CleanContent = N'أيحسبون أنما نمدهم به من مال وبنين' where Id = 2751
Update Verses set CleanContent = N'نسارع لهم في الخيرات بل لا يشعرون' where Id = 2752
Update Verses set CleanContent = N'إن الذين هم من خشية ربهم مشفقون' where Id = 2753
Update Verses set CleanContent = N'والذين هم بآيات ربهم يؤمنون' where Id = 2754
Update Verses set CleanContent = N'والذين هم بربهم لا يشركون' where Id = 2755
Update Verses set CleanContent = N'والذين يؤتون ما آتوا وقلوبهم وجلة أنهم إلى ربهم راجعون' where Id = 2756
Update Verses set CleanContent = N'أولئك يسارعون في الخيرات وهم لها سابقون' where Id = 2757
Update Verses set CleanContent = N'ولا نكلف نفسا إلا وسعها ولدينا كتاب ينطق بالحق وهم لا يظلمون' where Id = 2758
Update Verses set CleanContent = N'بل قلوبهم في غمرة من هذا ولهم أعمال من دون ذلك هم لها عاملون' where Id = 2759
Update Verses set CleanContent = N'حتى إذا أخذنا مترفيهم بالعذاب إذا هم يجأرون' where Id = 2760
Update Verses set CleanContent = N'لا تجأروا اليوم إنكم منا لا تنصرون' where Id = 2761
Update Verses set CleanContent = N'قد كانت آياتي تتلى عليكم فكنتم على أعقابكم تنكصون' where Id = 2762
Update Verses set CleanContent = N'مستكبرين به سامرا تهجرون' where Id = 2763
Update Verses set CleanContent = N'أفلم يدبروا القول أم جاءهم ما لم يأت آباءهم الأولين' where Id = 2764
Update Verses set CleanContent = N'أم لم يعرفوا رسولهم فهم له منكرون' where Id = 2765
Update Verses set CleanContent = N'أم يقولون به جنة بل جاءهم بالحق وأكثرهم للحق كارهون' where Id = 2766
Update Verses set CleanContent = N'ولو اتبع الحق أهواءهم لفسدت السماوات والأرض ومن فيهن بل أتيناهم بذكرهم فهم عن ذكرهم معرضون' where Id = 2767
Update Verses set CleanContent = N'أم تسألهم خرجا فخراج ربك خير وهو خير الرازقين' where Id = 2768
Update Verses set CleanContent = N'وإنك لتدعوهم إلى صراط مستقيم' where Id = 2769
Update Verses set CleanContent = N'وإن الذين لا يؤمنون بالآخرة عن الصراط لناكبون' where Id = 2770
Update Verses set CleanContent = N'ولو رحمناهم وكشفنا ما بهم من ضر للجوا في طغيانهم يعمهون' where Id = 2771
Update Verses set CleanContent = N'ولقد أخذناهم بالعذاب فما استكانوا لربهم وما يتضرعون' where Id = 2772
Update Verses set CleanContent = N'حتى إذا فتحنا عليهم بابا ذا عذاب شديد إذا هم فيه مبلسون' where Id = 2773
Update Verses set CleanContent = N'وهو الذي أنشأ لكم السمع والأبصار والأفئدة قليلا ما تشكرون' where Id = 2774
Update Verses set CleanContent = N'وهو الذي ذرأكم في الأرض وإليه تحشرون' where Id = 2775
Update Verses set CleanContent = N'وهو الذي يحيي ويميت وله اختلاف الليل والنهار أفلا تعقلون' where Id = 2776
Update Verses set CleanContent = N'بل قالوا مثل ما قال الأولون' where Id = 2777
Update Verses set CleanContent = N'قالوا أإذا متنا وكنا ترابا وعظاما أإنا لمبعوثون' where Id = 2778
Update Verses set CleanContent = N'لقد وعدنا نحن وآباؤنا هذا من قبل إن هذا إلا أساطير الأولين' where Id = 2779
Update Verses set CleanContent = N'قل لمن الأرض ومن فيها إن كنتم تعلمون' where Id = 2780
Update Verses set CleanContent = N'سيقولون لله قل أفلا تذكرون' where Id = 2781
Update Verses set CleanContent = N'قل من رب السماوات السبع ورب العرش العظيم' where Id = 2782
Update Verses set CleanContent = N'سيقولون لله قل أفلا تتقون' where Id = 2783
Update Verses set CleanContent = N'قل من بيده ملكوت كل شيء وهو يجير ولا يجار عليه إن كنتم تعلمون' where Id = 2784
Update Verses set CleanContent = N'سيقولون لله قل فأنى تسحرون' where Id = 2785
Update Verses set CleanContent = N'بل أتيناهم بالحق وإنهم لكاذبون' where Id = 2786
Update Verses set CleanContent = N'ما اتخذ الله من ولد وما كان معه من إله إذا لذهب كل إله بما خلق ولعلا بعضهم على بعض سبحان الله عما يصفون' where Id = 2787
Update Verses set CleanContent = N'عالم الغيب والشهادة فتعالى عما يشركون' where Id = 2788
Update Verses set CleanContent = N'قل رب إما تريني ما يوعدون' where Id = 2789
Update Verses set CleanContent = N'رب فلا تجعلني في القوم الظالمين' where Id = 2790
Update Verses set CleanContent = N'وإنا على أن نريك ما نعدهم لقادرون' where Id = 2791
Update Verses set CleanContent = N'ادفع بالتي هي أحسن السيئة نحن أعلم بما يصفون' where Id = 2792
Update Verses set CleanContent = N'وقل رب أعوذ بك من همزات الشياطين' where Id = 2793
Update Verses set CleanContent = N'وأعوذ بك رب أن يحضرون' where Id = 2794
Update Verses set CleanContent = N'حتى إذا جاء أحدهم الموت قال رب ارجعون' where Id = 2795
Update Verses set CleanContent = N'لعلي أعمل صالحا فيما تركت كلا إنها كلمة هو قائلها ومن ورائهم برزخ إلى يوم يبعثون' where Id = 2796
Update Verses set CleanContent = N'فإذا نفخ في الصور فلا أنساب بينهم يومئذ ولا يتساءلون' where Id = 2797
Update Verses set CleanContent = N'فمن ثقلت موازينه فأولئك هم المفلحون' where Id = 2798
Update Verses set CleanContent = N'ومن خفت موازينه فأولئك الذين خسروا أنفسهم في جهنم خالدون' where Id = 2799
Update Verses set CleanContent = N'تلفح وجوههم النار وهم فيها كالحون' where Id = 2800
Update Verses set CleanContent = N'ألم تكن آياتي تتلى عليكم فكنتم بها تكذبون' where Id = 2801
Update Verses set CleanContent = N'قالوا ربنا غلبت علينا شقوتنا وكنا قوما ضالين' where Id = 2802
Update Verses set CleanContent = N'ربنا أخرجنا منها فإن عدنا فإنا ظالمون' where Id = 2803
Update Verses set CleanContent = N'قال اخسئوا فيها ولا تكلمون' where Id = 2804
Update Verses set CleanContent = N'إنه كان فريق من عبادي يقولون ربنا آمنا فاغفر لنا وارحمنا وأنت خير الراحمين' where Id = 2805
Update Verses set CleanContent = N'فاتخذتموهم سخريا حتى أنسوكم ذكري وكنتم منهم تضحكون' where Id = 2806
Update Verses set CleanContent = N'إني جزيتهم اليوم بما صبروا أنهم هم الفائزون' where Id = 2807
Update Verses set CleanContent = N'قال كم لبثتم في الأرض عدد سنين' where Id = 2808
Update Verses set CleanContent = N'قالوا لبثنا يوما أو بعض يوم فاسأل العادين' where Id = 2809
Update Verses set CleanContent = N'قال إن لبثتم إلا قليلا لو أنكم كنتم تعلمون' where Id = 2810
Update Verses set CleanContent = N'أفحسبتم أنما خلقناكم عبثا وأنكم إلينا لا ترجعون' where Id = 2811
Update Verses set CleanContent = N'فتعالى الله الملك الحق لا إله إلا هو رب العرش الكريم' where Id = 2812
Update Verses set CleanContent = N'ومن يدع مع الله إلها آخر لا برهان له به فإنما حسابه عند ربه إنه لا يفلح الكافرون' where Id = 2813
Update Verses set CleanContent = N'وقل رب اغفر وارحم وأنت خير الراحمين' where Id = 2814
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 2815
Update Verses set CleanContent = N'سورة أنزلناها وفرضناها وأنزلنا فيها آيات بينات لعلكم تذكرون' where Id = 2816
Update Verses set CleanContent = N'الزانية والزاني فاجلدوا كل واحد منهما مائة جلدة ولا تأخذكم بهما رأفة في دين الله إن كنتم تؤمنون بالله واليوم الآخر وليشهد عذابهما طائفة من المؤمنين' where Id = 2817
Update Verses set CleanContent = N'الزاني لا ينكح إلا زانية أو مشركة والزانية لا ينكحها إلا زان أو مشرك وحرم ذلك على المؤمنين' where Id = 2818
Update Verses set CleanContent = N'والذين يرمون المحصنات ثم لم يأتوا بأربعة شهداء فاجلدوهم ثمانين جلدة ولا تقبلوا لهم شهادة أبدا وأولئك هم الفاسقون' where Id = 2819
Update Verses set CleanContent = N'إلا الذين تابوا من بعد ذلك وأصلحوا فإن الله غفور رحيم' where Id = 2820
Update Verses set CleanContent = N'والذين يرمون أزواجهم ولم يكن لهم شهداء إلا أنفسهم فشهادة أحدهم أربع شهادات بالله إنه لمن الصادقين' where Id = 2821
Update Verses set CleanContent = N'والخامسة أن لعنت الله عليه إن كان من الكاذبين' where Id = 2822
Update Verses set CleanContent = N'ويدرأ عنها العذاب أن تشهد أربع شهادات بالله إنه لمن الكاذبين' where Id = 2823
Update Verses set CleanContent = N'والخامسة أن غضب الله عليها إن كان من الصادقين' where Id = 2824
Update Verses set CleanContent = N'ولولا فضل الله عليكم ورحمته وأن الله تواب حكيم' where Id = 2825
Update Verses set CleanContent = N'إن الذين جاءوا بالإفك عصبة منكم لا تحسبوه شرا لكم بل هو خير لكم لكل امرئ منهم ما اكتسب من الإثم والذي تولى كبره منهم له عذاب عظيم' where Id = 2826
Update Verses set CleanContent = N'لولا إذ سمعتموه ظن المؤمنون والمؤمنات بأنفسهم خيرا وقالوا هذا إفك مبين' where Id = 2827
Update Verses set CleanContent = N'لولا جاءوا عليه بأربعة شهداء فإذ لم يأتوا بالشهداء فأولئك عند الله هم الكاذبون' where Id = 2828
Update Verses set CleanContent = N'ولولا فضل الله عليكم ورحمته في الدنيا والآخرة لمسكم في ما أفضتم فيه عذاب عظيم' where Id = 2829
Update Verses set CleanContent = N'إذ تلقونه بألسنتكم وتقولون بأفواهكم ما ليس لكم به علم وتحسبونه هينا وهو عند الله عظيم' where Id = 2830
Update Verses set CleanContent = N'ولولا إذ سمعتموه قلتم ما يكون لنا أن نتكلم بهذا سبحانك هذا بهتان عظيم' where Id = 2831
Update Verses set CleanContent = N'يعظكم الله أن تعودوا لمثله أبدا إن كنتم مؤمنين' where Id = 2832
Update Verses set CleanContent = N'ويبين الله لكم الآيات والله عليم حكيم' where Id = 2833
Update Verses set CleanContent = N'إن الذين يحبون أن تشيع الفاحشة في الذين آمنوا لهم عذاب أليم في الدنيا والآخرة والله يعلم وأنتم لا تعلمون' where Id = 2834
Update Verses set CleanContent = N'ولولا فضل الله عليكم ورحمته وأن الله رءوف رحيم' where Id = 2835
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تتبعوا خطوات الشيطان ومن يتبع خطوات الشيطان فإنه يأمر بالفحشاء والمنكر ولولا فضل الله عليكم ورحمته ما زكى منكم من أحد أبدا ولكن الله يزكي من يشاء والله سميع عليم' where Id = 2836
Update Verses set CleanContent = N'ولا يأتل أولو الفضل منكم والسعة أن يؤتوا أولي القربى والمساكين والمهاجرين في سبيل الله وليعفوا وليصفحوا ألا تحبون أن يغفر الله لكم والله غفور رحيم' where Id = 2837
Update Verses set CleanContent = N'إن الذين يرمون المحصنات الغافلات المؤمنات لعنوا في الدنيا والآخرة ولهم عذاب عظيم' where Id = 2838
Update Verses set CleanContent = N'يوم تشهد عليهم ألسنتهم وأيديهم وأرجلهم بما كانوا يعملون' where Id = 2839
Update Verses set CleanContent = N'يومئذ يوفيهم الله دينهم الحق ويعلمون أن الله هو الحق المبين' where Id = 2840
Update Verses set CleanContent = N'الخبيثات للخبيثين والخبيثون للخبيثات والطيبات للطيبين والطيبون للطيبات أولئك مبرءون مما يقولون لهم مغفرة ورزق كريم' where Id = 2841
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تدخلوا بيوتا غير بيوتكم حتى تستأنسوا وتسلموا على أهلها ذلكم خير لكم لعلكم تذكرون' where Id = 2842
Update Verses set CleanContent = N'فإن لم تجدوا فيها أحدا فلا تدخلوها حتى يؤذن لكم وإن قيل لكم ارجعوا فارجعوا هو أزكى لكم والله بما تعملون عليم' where Id = 2843
Update Verses set CleanContent = N'ليس عليكم جناح أن تدخلوا بيوتا غير مسكونة فيها متاع لكم والله يعلم ما تبدون وما تكتمون' where Id = 2844
Update Verses set CleanContent = N'قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم ذلك أزكى لهم إن الله خبير بما يصنعون' where Id = 2845
Update Verses set CleanContent = N'وقل للمؤمنات يغضضن من أبصارهن ويحفظن فروجهن ولا يبدين زينتهن إلا ما ظهر منها وليضربن بخمرهن على جيوبهن ولا يبدين زينتهن إلا لبعولتهن أو آبائهن أو آباء بعولتهن أو أبنائهن أو أبناء بعولتهن أو إخوانهن أو بني إخوانهن أو بني أخواتهن أو نسائهن أو ما ملكت أيمانهن أو التابعين غير أولي الإربة من الرجال أو الطفل الذين لم يظهروا على عورات النساء ولا يضربن بأرجلهن ليعلم ما يخفين من زينتهن وتوبوا إلى الله جميعا أيه المؤمنون لعلكم تفلحون' where Id = 2846
Update Verses set CleanContent = N'وأنكحوا الأيامى منكم والصالحين من عبادكم وإمائكم إن يكونوا فقراء يغنهم الله من فضله والله واسع عليم' where Id = 2847
Update Verses set CleanContent = N'وليستعفف الذين لا يجدون نكاحا حتى يغنيهم الله من فضله والذين يبتغون الكتاب مما ملكت أيمانكم فكاتبوهم إن علمتم فيهم خيرا وآتوهم من مال الله الذي آتاكم ولا تكرهوا فتياتكم على البغاء إن أردن تحصنا لتبتغوا عرض الحياة الدنيا ومن يكرههن فإن الله من بعد إكراههن غفور رحيم' where Id = 2848
Update Verses set CleanContent = N'ولقد أنزلنا إليكم آيات مبينات ومثلا من الذين خلوا من قبلكم وموعظة للمتقين' where Id = 2849
Update Verses set CleanContent = N'الله نور السماوات والأرض مثل نوره كمشكاة فيها مصباح المصباح في زجاجة الزجاجة كأنها كوكب دري يوقد من شجرة مباركة زيتونة لا شرقية ولا غربية يكاد زيتها يضيء ولو لم تمسسه نار نور على نور يهدي الله لنوره من يشاء ويضرب الله الأمثال للناس والله بكل شيء عليم' where Id = 2850
Update Verses set CleanContent = N'في بيوت أذن الله أن ترفع ويذكر فيها اسمه يسبح له فيها بالغدو والآصال' where Id = 2851
Update Verses set CleanContent = N'رجال لا تلهيهم تجارة ولا بيع عن ذكر الله وإقام الصلاة وإيتاء الزكاة يخافون يوما تتقلب فيه القلوب والأبصار' where Id = 2852
Update Verses set CleanContent = N'ليجزيهم الله أحسن ما عملوا ويزيدهم من فضله والله يرزق من يشاء بغير حساب' where Id = 2853
Update Verses set CleanContent = N'والذين كفروا أعمالهم كسراب بقيعة يحسبه الظمآن ماء حتى إذا جاءه لم يجده شيئا ووجد الله عنده فوفاه حسابه والله سريع الحساب' where Id = 2854
Update Verses set CleanContent = N'أو كظلمات في بحر لجي يغشاه موج من فوقه موج من فوقه سحاب ظلمات بعضها فوق بعض إذا أخرج يده لم يكد يراها ومن لم يجعل الله له نورا فما له من نور' where Id = 2855
Update Verses set CleanContent = N'ألم تر أن الله يسبح له من في السماوات والأرض والطير صافات كل قد علم صلاته وتسبيحه والله عليم بما يفعلون' where Id = 2856
Update Verses set CleanContent = N'ولله ملك السماوات والأرض وإلى الله المصير' where Id = 2857
Update Verses set CleanContent = N'ألم تر أن الله يزجي سحابا ثم يؤلف بينه ثم يجعله ركاما فترى الودق يخرج من خلاله وينزل من السماء من جبال فيها من برد فيصيب به من يشاء ويصرفه عن من يشاء يكاد سنا برقه يذهب بالأبصار' where Id = 2858
Update Verses set CleanContent = N'يقلب الله الليل والنهار إن في ذلك لعبرة لأولي الأبصار' where Id = 2859
Update Verses set CleanContent = N'والله خلق كل دابة من ماء فمنهم من يمشي على بطنه ومنهم من يمشي على رجلين ومنهم من يمشي على أربع يخلق الله ما يشاء إن الله على كل شيء قدير' where Id = 2860
Update Verses set CleanContent = N'لقد أنزلنا آيات مبينات والله يهدي من يشاء إلى صراط مستقيم' where Id = 2861
Update Verses set CleanContent = N'ويقولون آمنا بالله وبالرسول وأطعنا ثم يتولى فريق منهم من بعد ذلك وما أولئك بالمؤمنين' where Id = 2862
Update Verses set CleanContent = N'وإذا دعوا إلى الله ورسوله ليحكم بينهم إذا فريق منهم معرضون' where Id = 2863
Update Verses set CleanContent = N'وإن يكن لهم الحق يأتوا إليه مذعنين' where Id = 2864
Update Verses set CleanContent = N'أفي قلوبهم مرض أم ارتابوا أم يخافون أن يحيف الله عليهم ورسوله بل أولئك هم الظالمون' where Id = 2865
Update Verses set CleanContent = N'إنما كان قول المؤمنين إذا دعوا إلى الله ورسوله ليحكم بينهم أن يقولوا سمعنا وأطعنا وأولئك هم المفلحون' where Id = 2866
Update Verses set CleanContent = N'ومن يطع الله ورسوله ويخش الله ويتقه فأولئك هم الفائزون' where Id = 2867
Update Verses set CleanContent = N'وأقسموا بالله جهد أيمانهم لئن أمرتهم ليخرجن قل لا تقسموا طاعة معروفة إن الله خبير بما تعملون' where Id = 2868
Update Verses set CleanContent = N'قل أطيعوا الله وأطيعوا الرسول فإن تولوا فإنما عليه ما حمل وعليكم ما حملتم وإن تطيعوه تهتدوا وما على الرسول إلا البلاغ المبين' where Id = 2869
Update Verses set CleanContent = N'وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنهم في الأرض كما استخلف الذين من قبلهم وليمكنن لهم دينهم الذي ارتضى لهم وليبدلنهم من بعد خوفهم أمنا يعبدونني لا يشركون بي شيئا ومن كفر بعد ذلك فأولئك هم الفاسقون' where Id = 2870
Update Verses set CleanContent = N'وأقيموا الصلاة وآتوا الزكاة وأطيعوا الرسول لعلكم ترحمون' where Id = 2871
Update Verses set CleanContent = N'لا تحسبن الذين كفروا معجزين في الأرض ومأواهم النار ولبئس المصير' where Id = 2872
Update Verses set CleanContent = N'يا أيها الذين آمنوا ليستأذنكم الذين ملكت أيمانكم والذين لم يبلغوا الحلم منكم ثلاث مرات من قبل صلاة الفجر وحين تضعون ثيابكم من الظهيرة ومن بعد صلاة العشاء ثلاث عورات لكم ليس عليكم ولا عليهم جناح بعدهن طوافون عليكم بعضكم على بعض كذلك يبين الله لكم الآيات والله عليم حكيم' where Id = 2873
Update Verses set CleanContent = N'وإذا بلغ الأطفال منكم الحلم فليستأذنوا كما استأذن الذين من قبلهم كذلك يبين الله لكم آياته والله عليم حكيم' where Id = 2874
Update Verses set CleanContent = N'والقواعد من النساء اللاتي لا يرجون نكاحا فليس عليهن جناح أن يضعن ثيابهن غير متبرجات بزينة وأن يستعففن خير لهن والله سميع عليم' where Id = 2875
Update Verses set CleanContent = N'ليس على الأعمى حرج ولا على الأعرج حرج ولا على المريض حرج ولا على أنفسكم أن تأكلوا من بيوتكم أو بيوت آبائكم أو بيوت أمهاتكم أو بيوت إخوانكم أو بيوت أخواتكم أو بيوت أعمامكم أو بيوت عماتكم أو بيوت أخوالكم أو بيوت خالاتكم أو ما ملكتم مفاتحه أو صديقكم ليس عليكم جناح أن تأكلوا جميعا أو أشتاتا فإذا دخلتم بيوتا فسلموا على أنفسكم تحية من عند الله مباركة طيبة كذلك يبين الله لكم الآيات لعلكم تعقلون' where Id = 2876
Update Verses set CleanContent = N'إنما المؤمنون الذين آمنوا بالله ورسوله وإذا كانوا معه على أمر جامع لم يذهبوا حتى يستأذنوه إن الذين يستأذنونك أولئك الذين يؤمنون بالله ورسوله فإذا استأذنوك لبعض شأنهم فأذن لمن شئت منهم واستغفر لهم الله إن الله غفور رحيم' where Id = 2877
Update Verses set CleanContent = N'لا تجعلوا دعاء الرسول بينكم كدعاء بعضكم بعضا قد يعلم الله الذين يتسللون منكم لواذا فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم' where Id = 2878
Update Verses set CleanContent = N'ألا إن لله ما في السماوات والأرض قد يعلم ما أنتم عليه ويوم يرجعون إليه فينبئهم بما عملوا والله بكل شيء عليم' where Id = 2879
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 2880
Update Verses set CleanContent = N'تبارك الذي نزل الفرقان على عبده ليكون للعالمين نذيرا' where Id = 2881
Update Verses set CleanContent = N'الذي له ملك السماوات والأرض ولم يتخذ ولدا ولم يكن له شريك في الملك وخلق كل شيء فقدره تقديرا' where Id = 2882
Update Verses set CleanContent = N'واتخذوا من دونه آلهة لا يخلقون شيئا وهم يخلقون ولا يملكون لأنفسهم ضرا ولا نفعا ولا يملكون موتا ولا حياة ولا نشورا' where Id = 2883
Update Verses set CleanContent = N'وقال الذين كفروا إن هذا إلا إفك افتراه وأعانه عليه قوم آخرون فقد جاءوا ظلما وزورا' where Id = 2884
Update Verses set CleanContent = N'وقالوا أساطير الأولين اكتتبها فهي تملى عليه بكرة وأصيلا' where Id = 2885
Update Verses set CleanContent = N'قل أنزله الذي يعلم السر في السماوات والأرض إنه كان غفورا رحيما' where Id = 2886
Update Verses set CleanContent = N'وقالوا مال هذا الرسول يأكل الطعام ويمشي في الأسواق لولا أنزل إليه ملك فيكون معه نذيرا' where Id = 2887
Update Verses set CleanContent = N'أو يلقى إليه كنز أو تكون له جنة يأكل منها وقال الظالمون إن تتبعون إلا رجلا مسحورا' where Id = 2888
Update Verses set CleanContent = N'انظر كيف ضربوا لك الأمثال فضلوا فلا يستطيعون سبيلا' where Id = 2889
Update Verses set CleanContent = N'تبارك الذي إن شاء جعل لك خيرا من ذلك جنات تجري من تحتها الأنهار ويجعل لك قصورا' where Id = 2890
Update Verses set CleanContent = N'بل كذبوا بالساعة وأعتدنا لمن كذب بالساعة سعيرا' where Id = 2891
Update Verses set CleanContent = N'إذا رأتهم من مكان بعيد سمعوا لها تغيظا وزفيرا' where Id = 2892
Update Verses set CleanContent = N'وإذا ألقوا منها مكانا ضيقا مقرنين دعوا هنالك ثبورا' where Id = 2893
Update Verses set CleanContent = N'لا تدعوا اليوم ثبورا واحدا وادعوا ثبورا كثيرا' where Id = 2894
Update Verses set CleanContent = N'قل أذلك خير أم جنة الخلد التي وعد المتقون كانت لهم جزاء ومصيرا' where Id = 2895
Update Verses set CleanContent = N'لهم فيها ما يشاءون خالدين كان على ربك وعدا مسئولا' where Id = 2896
Update Verses set CleanContent = N'ويوم يحشرهم وما يعبدون من دون الله فيقول أأنتم أضللتم عبادي هؤلاء أم هم ضلوا السبيل' where Id = 2897
Update Verses set CleanContent = N'قالوا سبحانك ما كان ينبغي لنا أن نتخذ من دونك من أولياء ولكن متعتهم وآباءهم حتى نسوا الذكر وكانوا قوما بورا' where Id = 2898
Update Verses set CleanContent = N'فقد كذبوكم بما تقولون فما تستطيعون صرفا ولا نصرا ومن يظلم منكم نذقه عذابا كبيرا' where Id = 2899
Update Verses set CleanContent = N'وما أرسلنا قبلك من المرسلين إلا إنهم ليأكلون الطعام ويمشون في الأسواق وجعلنا بعضكم لبعض فتنة أتصبرون وكان ربك بصيرا' where Id = 2900
Update Verses set CleanContent = N'وقال الذين لا يرجون لقاءنا لولا أنزل علينا الملائكة أو نرى ربنا لقد استكبروا في أنفسهم وعتوا عتوا كبيرا' where Id = 2901
Update Verses set CleanContent = N'يوم يرون الملائكة لا بشرى يومئذ للمجرمين ويقولون حجرا محجورا' where Id = 2902
Update Verses set CleanContent = N'وقدمنا إلى ما عملوا من عمل فجعلناه هباء منثورا' where Id = 2903
Update Verses set CleanContent = N'أصحاب الجنة يومئذ خير مستقرا وأحسن مقيلا' where Id = 2904
Update Verses set CleanContent = N'ويوم تشقق السماء بالغمام ونزل الملائكة تنزيلا' where Id = 2905
Update Verses set CleanContent = N'الملك يومئذ الحق للرحمن وكان يوما على الكافرين عسيرا' where Id = 2906
Update Verses set CleanContent = N'ويوم يعض الظالم على يديه يقول يا ليتني اتخذت مع الرسول سبيلا' where Id = 2907
Update Verses set CleanContent = N'يا ويلتى ليتني لم أتخذ فلانا خليلا' where Id = 2908
Update Verses set CleanContent = N'لقد أضلني عن الذكر بعد إذ جاءني وكان الشيطان للإنسان خذولا' where Id = 2909
Update Verses set CleanContent = N'وقال الرسول يا رب إن قومي اتخذوا هذا القرآن مهجورا' where Id = 2910
Update Verses set CleanContent = N'وكذلك جعلنا لكل نبي عدوا من المجرمين وكفى بربك هاديا ونصيرا' where Id = 2911
Update Verses set CleanContent = N'وقال الذين كفروا لولا نزل عليه القرآن جملة واحدة كذلك لنثبت به فؤادك ورتلناه ترتيلا' where Id = 2912
Update Verses set CleanContent = N'ولا يأتونك بمثل إلا جئناك بالحق وأحسن تفسيرا' where Id = 2913
Update Verses set CleanContent = N'الذين يحشرون على وجوههم إلى جهنم أولئك شر مكانا وأضل سبيلا' where Id = 2914
Update Verses set CleanContent = N'ولقد آتينا موسى الكتاب وجعلنا معه أخاه هارون وزيرا' where Id = 2915
Update Verses set CleanContent = N'فقلنا اذهبا إلى القوم الذين كذبوا بآياتنا فدمرناهم تدميرا' where Id = 2916
Update Verses set CleanContent = N'وقوم نوح لما كذبوا الرسل أغرقناهم وجعلناهم للناس آية وأعتدنا للظالمين عذابا أليما' where Id = 2917
Update Verses set CleanContent = N'وعادا وثمود وأصحاب الرس وقرونا بين ذلك كثيرا' where Id = 2918
Update Verses set CleanContent = N'وكلا ضربنا له الأمثال وكلا تبرنا تتبيرا' where Id = 2919
Update Verses set CleanContent = N'ولقد أتوا على القرية التي أمطرت مطر السوء أفلم يكونوا يرونها بل كانوا لا يرجون نشورا' where Id = 2920
Update Verses set CleanContent = N'وإذا رأوك إن يتخذونك إلا هزوا أهذا الذي بعث الله رسولا' where Id = 2921
Update Verses set CleanContent = N'إن كاد ليضلنا عن آلهتنا لولا أن صبرنا عليها وسوف يعلمون حين يرون العذاب من أضل سبيلا' where Id = 2922
Update Verses set CleanContent = N'أرأيت من اتخذ إلهه هواه أفأنت تكون عليه وكيلا' where Id = 2923
Update Verses set CleanContent = N'أم تحسب أن أكثرهم يسمعون أو يعقلون إن هم إلا كالأنعام بل هم أضل سبيلا' where Id = 2924
Update Verses set CleanContent = N'ألم تر إلى ربك كيف مد الظل ولو شاء لجعله ساكنا ثم جعلنا الشمس عليه دليلا' where Id = 2925
Update Verses set CleanContent = N'ثم قبضناه إلينا قبضا يسيرا' where Id = 2926
Update Verses set CleanContent = N'وهو الذي جعل لكم الليل لباسا والنوم سباتا وجعل النهار نشورا' where Id = 2927
Update Verses set CleanContent = N'وهو الذي أرسل الرياح بشرا بين يدي رحمته وأنزلنا من السماء ماء طهورا' where Id = 2928
Update Verses set CleanContent = N'لنحيي به بلدة ميتا ونسقيه مما خلقنا أنعاما وأناسي كثيرا' where Id = 2929
Update Verses set CleanContent = N'ولقد صرفناه بينهم ليذكروا فأبى أكثر الناس إلا كفورا' where Id = 2930
Update Verses set CleanContent = N'ولو شئنا لبعثنا في كل قرية نذيرا' where Id = 2931
Update Verses set CleanContent = N'فلا تطع الكافرين وجاهدهم به جهادا كبيرا' where Id = 2932
Update Verses set CleanContent = N'وهو الذي مرج البحرين هذا عذب فرات وهذا ملح أجاج وجعل بينهما برزخا وحجرا محجورا' where Id = 2933
Update Verses set CleanContent = N'وهو الذي خلق من الماء بشرا فجعله نسبا وصهرا وكان ربك قديرا' where Id = 2934
Update Verses set CleanContent = N'ويعبدون من دون الله ما لا ينفعهم ولا يضرهم وكان الكافر على ربه ظهيرا' where Id = 2935
Update Verses set CleanContent = N'وما أرسلناك إلا مبشرا ونذيرا' where Id = 2936
Update Verses set CleanContent = N'قل ما أسألكم عليه من أجر إلا من شاء أن يتخذ إلى ربه سبيلا' where Id = 2937
Update Verses set CleanContent = N'وتوكل على الحي الذي لا يموت وسبح بحمده وكفى به بذنوب عباده خبيرا' where Id = 2938
Update Verses set CleanContent = N'الذي خلق السماوات والأرض وما بينهما في ستة أيام ثم استوى على العرش الرحمن فاسأل به خبيرا' where Id = 2939
Update Verses set CleanContent = N'وإذا قيل لهم اسجدوا للرحمن قالوا وما الرحمن أنسجد لما تأمرنا وزادهم نفورا' where Id = 2940
Update Verses set CleanContent = N'تبارك الذي جعل في السماء بروجا وجعل فيها سراجا وقمرا منيرا' where Id = 2941
Update Verses set CleanContent = N'وهو الذي جعل الليل والنهار خلفة لمن أراد أن يذكر أو أراد شكورا' where Id = 2942
Update Verses set CleanContent = N'وعباد الرحمن الذين يمشون على الأرض هونا وإذا خاطبهم الجاهلون قالوا سلاما' where Id = 2943
Update Verses set CleanContent = N'والذين يبيتون لربهم سجدا وقياما' where Id = 2944
Update Verses set CleanContent = N'والذين يقولون ربنا اصرف عنا عذاب جهنم إن عذابها كان غراما' where Id = 2945
Update Verses set CleanContent = N'إنها ساءت مستقرا ومقاما' where Id = 2946
Update Verses set CleanContent = N'والذين إذا أنفقوا لم يسرفوا ولم يقتروا وكان بين ذلك قواما' where Id = 2947
Update Verses set CleanContent = N'والذين لا يدعون مع الله إلها آخر ولا يقتلون النفس التي حرم الله إلا بالحق ولا يزنون ومن يفعل ذلك يلق أثاما' where Id = 2948
Update Verses set CleanContent = N'يضاعف له العذاب يوم القيامة ويخلد فيه مهانا' where Id = 2949
Update Verses set CleanContent = N'إلا من تاب وآمن وعمل عملا صالحا فأولئك يبدل الله سيئاتهم حسنات وكان الله غفورا رحيما' where Id = 2950
Update Verses set CleanContent = N'ومن تاب وعمل صالحا فإنه يتوب إلى الله متابا' where Id = 2951
Update Verses set CleanContent = N'والذين لا يشهدون الزور وإذا مروا باللغو مروا كراما' where Id = 2952
Update Verses set CleanContent = N'والذين إذا ذكروا بآيات ربهم لم يخروا عليها صما وعميانا' where Id = 2953
Update Verses set CleanContent = N'والذين يقولون ربنا هب لنا من أزواجنا وذرياتنا قرة أعين واجعلنا للمتقين إماما' where Id = 2954
Update Verses set CleanContent = N'أولئك يجزون الغرفة بما صبروا ويلقون فيها تحية وسلاما' where Id = 2955
Update Verses set CleanContent = N'خالدين فيها حسنت مستقرا ومقاما' where Id = 2956
Update Verses set CleanContent = N'قل ما يعبأ بكم ربي لولا دعاؤكم فقد كذبتم فسوف يكون لزاما' where Id = 2957
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 2958
Update Verses set CleanContent = N'طسم' where Id = 2959
Update Verses set CleanContent = N'تلك آيات الكتاب المبين' where Id = 2960
Update Verses set CleanContent = N'لعلك باخع نفسك ألا يكونوا مؤمنين' where Id = 2961
Update Verses set CleanContent = N'إن نشأ ننزل عليهم من السماء آية فظلت أعناقهم لها خاضعين' where Id = 2962
Update Verses set CleanContent = N'وما يأتيهم من ذكر من الرحمن محدث إلا كانوا عنه معرضين' where Id = 2963
Update Verses set CleanContent = N'فقد كذبوا فسيأتيهم أنباء ما كانوا به يستهزئون' where Id = 2964
Update Verses set CleanContent = N'أولم يروا إلى الأرض كم أنبتنا فيها من كل زوج كريم' where Id = 2965
Update Verses set CleanContent = N'إن في ذلك لآية وما كان أكثرهم مؤمنين' where Id = 2966
Update Verses set CleanContent = N'وإن ربك لهو العزيز الرحيم' where Id = 2967
Update Verses set CleanContent = N'وإذ نادى ربك موسى أن ائت القوم الظالمين' where Id = 2968
Update Verses set CleanContent = N'قوم فرعون ألا يتقون' where Id = 2969
Update Verses set CleanContent = N'قال رب إني أخاف أن يكذبون' where Id = 2970
Update Verses set CleanContent = N'ويضيق صدري ولا ينطلق لساني فأرسل إلى هارون' where Id = 2971
Update Verses set CleanContent = N'ولهم علي ذنب فأخاف أن يقتلون' where Id = 2972
Update Verses set CleanContent = N'قال كلا فاذهبا بآياتنا إنا معكم مستمعون' where Id = 2973
Update Verses set CleanContent = N'فأتيا فرعون فقولا إنا رسول رب العالمين' where Id = 2974
Update Verses set CleanContent = N'أن أرسل معنا بني إسرائيل' where Id = 2975
Update Verses set CleanContent = N'قال ألم نربك فينا وليدا ولبثت فينا من عمرك سنين' where Id = 2976
Update Verses set CleanContent = N'وفعلت فعلتك التي فعلت وأنت من الكافرين' where Id = 2977
Update Verses set CleanContent = N'قال فعلتها إذا وأنا من الضالين' where Id = 2978
Update Verses set CleanContent = N'ففررت منكم لما خفتكم فوهب لي ربي حكما وجعلني من المرسلين' where Id = 2979
Update Verses set CleanContent = N'وتلك نعمة تمنها علي أن عبدت بني إسرائيل' where Id = 2980
Update Verses set CleanContent = N'قال فرعون وما رب العالمين' where Id = 2981
Update Verses set CleanContent = N'قال رب السماوات والأرض وما بينهما إن كنتم موقنين' where Id = 2982
Update Verses set CleanContent = N'قال لمن حوله ألا تستمعون' where Id = 2983
Update Verses set CleanContent = N'قال ربكم ورب آبائكم الأولين' where Id = 2984
Update Verses set CleanContent = N'قال إن رسولكم الذي أرسل إليكم لمجنون' where Id = 2985
Update Verses set CleanContent = N'قال رب المشرق والمغرب وما بينهما إن كنتم تعقلون' where Id = 2986
Update Verses set CleanContent = N'قال لئن اتخذت إلها غيري لأجعلنك من المسجونين' where Id = 2987
Update Verses set CleanContent = N'قال أولو جئتك بشيء مبين' where Id = 2988
Update Verses set CleanContent = N'قال فأت به إن كنت من الصادقين' where Id = 2989
Update Verses set CleanContent = N'فألقى عصاه فإذا هي ثعبان مبين' where Id = 2990
Update Verses set CleanContent = N'ونزع يده فإذا هي بيضاء للناظرين' where Id = 2991
Update Verses set CleanContent = N'قال للملإ حوله إن هذا لساحر عليم' where Id = 2992
Update Verses set CleanContent = N'يريد أن يخرجكم من أرضكم بسحره فماذا تأمرون' where Id = 2993
Update Verses set CleanContent = N'قالوا أرجه وأخاه وابعث في المدائن حاشرين' where Id = 2994
Update Verses set CleanContent = N'يأتوك بكل سحار عليم' where Id = 2995
Update Verses set CleanContent = N'فجمع السحرة لميقات يوم معلوم' where Id = 2996
Update Verses set CleanContent = N'وقيل للناس هل أنتم مجتمعون' where Id = 2997
Update Verses set CleanContent = N'لعلنا نتبع السحرة إن كانوا هم الغالبين' where Id = 2998
Update Verses set CleanContent = N'فلما جاء السحرة قالوا لفرعون أئن لنا لأجرا إن كنا نحن الغالبين' where Id = 2999
Update Verses set CleanContent = N'قال نعم وإنكم إذا لمن المقربين' where Id = 3000
Update Verses set CleanContent = N'قال لهم موسى ألقوا ما أنتم ملقون' where Id = 3001
Update Verses set CleanContent = N'فألقوا حبالهم وعصيهم وقالوا بعزة فرعون إنا لنحن الغالبون' where Id = 3002
Update Verses set CleanContent = N'فألقى موسى عصاه فإذا هي تلقف ما يأفكون' where Id = 3003
Update Verses set CleanContent = N'فألقي السحرة ساجدين' where Id = 3004
Update Verses set CleanContent = N'قالوا آمنا برب العالمين' where Id = 3005
Update Verses set CleanContent = N'رب موسى وهارون' where Id = 3006
Update Verses set CleanContent = N'قال آمنتم له قبل أن آذن لكم إنه لكبيركم الذي علمكم السحر فلسوف تعلمون لأقطعن أيديكم وأرجلكم من خلاف ولأصلبنكم أجمعين' where Id = 3007
Update Verses set CleanContent = N'قالوا لا ضير إنا إلى ربنا منقلبون' where Id = 3008
Update Verses set CleanContent = N'إنا نطمع أن يغفر لنا ربنا خطايانا أن كنا أول المؤمنين' where Id = 3009
Update Verses set CleanContent = N'وأوحينا إلى موسى أن أسر بعبادي إنكم متبعون' where Id = 3010
Update Verses set CleanContent = N'فأرسل فرعون في المدائن حاشرين' where Id = 3011
Update Verses set CleanContent = N'إن هؤلاء لشرذمة قليلون' where Id = 3012
Update Verses set CleanContent = N'وإنهم لنا لغائظون' where Id = 3013
Update Verses set CleanContent = N'وإنا لجميع حاذرون' where Id = 3014
Update Verses set CleanContent = N'فأخرجناهم من جنات وعيون' where Id = 3015
Update Verses set CleanContent = N'وكنوز ومقام كريم' where Id = 3016
Update Verses set CleanContent = N'كذلك وأورثناها بني إسرائيل' where Id = 3017
Update Verses set CleanContent = N'فأتبعوهم مشرقين' where Id = 3018
Update Verses set CleanContent = N'فلما تراءى الجمعان قال أصحاب موسى إنا لمدركون' where Id = 3019
Update Verses set CleanContent = N'قال كلا إن معي ربي سيهدين' where Id = 3020
Update Verses set CleanContent = N'فأوحينا إلى موسى أن اضرب بعصاك البحر فانفلق فكان كل فرق كالطود العظيم' where Id = 3021
Update Verses set CleanContent = N'وأزلفنا ثم الآخرين' where Id = 3022
Update Verses set CleanContent = N'وأنجينا موسى ومن معه أجمعين' where Id = 3023
Update Verses set CleanContent = N'ثم أغرقنا الآخرين' where Id = 3024
Update Verses set CleanContent = N'إن في ذلك لآية وما كان أكثرهم مؤمنين' where Id = 3025
Update Verses set CleanContent = N'وإن ربك لهو العزيز الرحيم' where Id = 3026
Update Verses set CleanContent = N'واتل عليهم نبأ إبراهيم' where Id = 3027
Update Verses set CleanContent = N'إذ قال لأبيه وقومه ما تعبدون' where Id = 3028
Update Verses set CleanContent = N'قالوا نعبد أصناما فنظل لها عاكفين' where Id = 3029
Update Verses set CleanContent = N'قال هل يسمعونكم إذ تدعون' where Id = 3030
Update Verses set CleanContent = N'أو ينفعونكم أو يضرون' where Id = 3031
Update Verses set CleanContent = N'قالوا بل وجدنا آباءنا كذلك يفعلون' where Id = 3032
Update Verses set CleanContent = N'قال أفرأيتم ما كنتم تعبدون' where Id = 3033
Update Verses set CleanContent = N'أنتم وآباؤكم الأقدمون' where Id = 3034
Update Verses set CleanContent = N'فإنهم عدو لي إلا رب العالمين' where Id = 3035
Update Verses set CleanContent = N'الذي خلقني فهو يهدين' where Id = 3036
Update Verses set CleanContent = N'والذي هو يطعمني ويسقين' where Id = 3037
Update Verses set CleanContent = N'وإذا مرضت فهو يشفين' where Id = 3038
Update Verses set CleanContent = N'والذي يميتني ثم يحيين' where Id = 3039
Update Verses set CleanContent = N'والذي أطمع أن يغفر لي خطيئتي يوم الدين' where Id = 3040
Update Verses set CleanContent = N'رب هب لي حكما وألحقني بالصالحين' where Id = 3041
Update Verses set CleanContent = N'واجعل لي لسان صدق في الآخرين' where Id = 3042
Update Verses set CleanContent = N'واجعلني من ورثة جنة النعيم' where Id = 3043
Update Verses set CleanContent = N'واغفر لأبي إنه كان من الضالين' where Id = 3044
Update Verses set CleanContent = N'ولا تخزني يوم يبعثون' where Id = 3045
Update Verses set CleanContent = N'يوم لا ينفع مال ولا بنون' where Id = 3046
Update Verses set CleanContent = N'إلا من أتى الله بقلب سليم' where Id = 3047
Update Verses set CleanContent = N'وأزلفت الجنة للمتقين' where Id = 3048
Update Verses set CleanContent = N'وبرزت الجحيم للغاوين' where Id = 3049
Update Verses set CleanContent = N'وقيل لهم أين ما كنتم تعبدون' where Id = 3050
Update Verses set CleanContent = N'من دون الله هل ينصرونكم أو ينتصرون' where Id = 3051
Update Verses set CleanContent = N'فكبكبوا فيها هم والغاوون' where Id = 3052
Update Verses set CleanContent = N'وجنود إبليس أجمعون' where Id = 3053
Update Verses set CleanContent = N'قالوا وهم فيها يختصمون' where Id = 3054
Update Verses set CleanContent = N'تالله إن كنا لفي ضلال مبين' where Id = 3055
Update Verses set CleanContent = N'إذ نسويكم برب العالمين' where Id = 3056
Update Verses set CleanContent = N'وما أضلنا إلا المجرمون' where Id = 3057
Update Verses set CleanContent = N'فما لنا من شافعين' where Id = 3058
Update Verses set CleanContent = N'ولا صديق حميم' where Id = 3059
Update Verses set CleanContent = N'فلو أن لنا كرة فنكون من المؤمنين' where Id = 3060
Update Verses set CleanContent = N'إن في ذلك لآية وما كان أكثرهم مؤمنين' where Id = 3061
Update Verses set CleanContent = N'وإن ربك لهو العزيز الرحيم' where Id = 3062
Update Verses set CleanContent = N'كذبت قوم نوح المرسلين' where Id = 3063
Update Verses set CleanContent = N'إذ قال لهم أخوهم نوح ألا تتقون' where Id = 3064
Update Verses set CleanContent = N'إني لكم رسول أمين' where Id = 3065
Update Verses set CleanContent = N'فاتقوا الله وأطيعون' where Id = 3066
Update Verses set CleanContent = N'وما أسألكم عليه من أجر إن أجري إلا على رب العالمين' where Id = 3067
Update Verses set CleanContent = N'فاتقوا الله وأطيعون' where Id = 3068
Update Verses set CleanContent = N'قالوا أنؤمن لك واتبعك الأرذلون' where Id = 3069
Update Verses set CleanContent = N'قال وما علمي بما كانوا يعملون' where Id = 3070
Update Verses set CleanContent = N'إن حسابهم إلا على ربي لو تشعرون' where Id = 3071
Update Verses set CleanContent = N'وما أنا بطارد المؤمنين' where Id = 3072
Update Verses set CleanContent = N'إن أنا إلا نذير مبين' where Id = 3073
Update Verses set CleanContent = N'قالوا لئن لم تنته يا نوح لتكونن من المرجومين' where Id = 3074
Update Verses set CleanContent = N'قال رب إن قومي كذبون' where Id = 3075
Update Verses set CleanContent = N'فافتح بيني وبينهم فتحا ونجني ومن معي من المؤمنين' where Id = 3076
Update Verses set CleanContent = N'فأنجيناه ومن معه في الفلك المشحون' where Id = 3077
Update Verses set CleanContent = N'ثم أغرقنا بعد الباقين' where Id = 3078
Update Verses set CleanContent = N'إن في ذلك لآية وما كان أكثرهم مؤمنين' where Id = 3079
Update Verses set CleanContent = N'وإن ربك لهو العزيز الرحيم' where Id = 3080
Update Verses set CleanContent = N'كذبت عاد المرسلين' where Id = 3081
Update Verses set CleanContent = N'إذ قال لهم أخوهم هود ألا تتقون' where Id = 3082
Update Verses set CleanContent = N'إني لكم رسول أمين' where Id = 3083
Update Verses set CleanContent = N'فاتقوا الله وأطيعون' where Id = 3084
Update Verses set CleanContent = N'وما أسألكم عليه من أجر إن أجري إلا على رب العالمين' where Id = 3085
Update Verses set CleanContent = N'أتبنون بكل ريع آية تعبثون' where Id = 3086
Update Verses set CleanContent = N'وتتخذون مصانع لعلكم تخلدون' where Id = 3087
Update Verses set CleanContent = N'وإذا بطشتم بطشتم جبارين' where Id = 3088
Update Verses set CleanContent = N'فاتقوا الله وأطيعون' where Id = 3089
Update Verses set CleanContent = N'واتقوا الذي أمدكم بما تعلمون' where Id = 3090
Update Verses set CleanContent = N'أمدكم بأنعام وبنين' where Id = 3091
Update Verses set CleanContent = N'وجنات وعيون' where Id = 3092
Update Verses set CleanContent = N'إني أخاف عليكم عذاب يوم عظيم' where Id = 3093
Update Verses set CleanContent = N'قالوا سواء علينا أوعظت أم لم تكن من الواعظين' where Id = 3094
Update Verses set CleanContent = N'إن هذا إلا خلق الأولين' where Id = 3095
Update Verses set CleanContent = N'وما نحن بمعذبين' where Id = 3096
Update Verses set CleanContent = N'فكذبوه فأهلكناهم إن في ذلك لآية وما كان أكثرهم مؤمنين' where Id = 3097
Update Verses set CleanContent = N'وإن ربك لهو العزيز الرحيم' where Id = 3098
Update Verses set CleanContent = N'كذبت ثمود المرسلين' where Id = 3099
Update Verses set CleanContent = N'إذ قال لهم أخوهم صالح ألا تتقون' where Id = 3100
Update Verses set CleanContent = N'إني لكم رسول أمين' where Id = 3101
Update Verses set CleanContent = N'فاتقوا الله وأطيعون' where Id = 3102
Update Verses set CleanContent = N'وما أسألكم عليه من أجر إن أجري إلا على رب العالمين' where Id = 3103
Update Verses set CleanContent = N'أتتركون في ما هاهنا آمنين' where Id = 3104
Update Verses set CleanContent = N'في جنات وعيون' where Id = 3105
Update Verses set CleanContent = N'وزروع ونخل طلعها هضيم' where Id = 3106
Update Verses set CleanContent = N'وتنحتون من الجبال بيوتا فارهين' where Id = 3107
Update Verses set CleanContent = N'فاتقوا الله وأطيعون' where Id = 3108
Update Verses set CleanContent = N'ولا تطيعوا أمر المسرفين' where Id = 3109
Update Verses set CleanContent = N'الذين يفسدون في الأرض ولا يصلحون' where Id = 3110
Update Verses set CleanContent = N'قالوا إنما أنت من المسحرين' where Id = 3111
Update Verses set CleanContent = N'ما أنت إلا بشر مثلنا فأت بآية إن كنت من الصادقين' where Id = 3112
Update Verses set CleanContent = N'قال هذه ناقة لها شرب ولكم شرب يوم معلوم' where Id = 3113
Update Verses set CleanContent = N'ولا تمسوها بسوء فيأخذكم عذاب يوم عظيم' where Id = 3114
Update Verses set CleanContent = N'فعقروها فأصبحوا نادمين' where Id = 3115
Update Verses set CleanContent = N'فأخذهم العذاب إن في ذلك لآية وما كان أكثرهم مؤمنين' where Id = 3116
Update Verses set CleanContent = N'وإن ربك لهو العزيز الرحيم' where Id = 3117
Update Verses set CleanContent = N'كذبت قوم لوط المرسلين' where Id = 3118
Update Verses set CleanContent = N'إذ قال لهم أخوهم لوط ألا تتقون' where Id = 3119
Update Verses set CleanContent = N'إني لكم رسول أمين' where Id = 3120
Update Verses set CleanContent = N'فاتقوا الله وأطيعون' where Id = 3121
Update Verses set CleanContent = N'وما أسألكم عليه من أجر إن أجري إلا على رب العالمين' where Id = 3122
Update Verses set CleanContent = N'أتأتون الذكران من العالمين' where Id = 3123
Update Verses set CleanContent = N'وتذرون ما خلق لكم ربكم من أزواجكم بل أنتم قوم عادون' where Id = 3124
Update Verses set CleanContent = N'قالوا لئن لم تنته يا لوط لتكونن من المخرجين' where Id = 3125
Update Verses set CleanContent = N'قال إني لعملكم من القالين' where Id = 3126
Update Verses set CleanContent = N'رب نجني وأهلي مما يعملون' where Id = 3127
Update Verses set CleanContent = N'فنجيناه وأهله أجمعين' where Id = 3128
Update Verses set CleanContent = N'إلا عجوزا في الغابرين' where Id = 3129
Update Verses set CleanContent = N'ثم دمرنا الآخرين' where Id = 3130
Update Verses set CleanContent = N'وأمطرنا عليهم مطرا فساء مطر المنذرين' where Id = 3131
Update Verses set CleanContent = N'إن في ذلك لآية وما كان أكثرهم مؤمنين' where Id = 3132
Update Verses set CleanContent = N'وإن ربك لهو العزيز الرحيم' where Id = 3133
Update Verses set CleanContent = N'كذب أصحاب الأيكة المرسلين' where Id = 3134
Update Verses set CleanContent = N'إذ قال لهم شعيب ألا تتقون' where Id = 3135
Update Verses set CleanContent = N'إني لكم رسول أمين' where Id = 3136
Update Verses set CleanContent = N'فاتقوا الله وأطيعون' where Id = 3137
Update Verses set CleanContent = N'وما أسألكم عليه من أجر إن أجري إلا على رب العالمين' where Id = 3138
Update Verses set CleanContent = N'أوفوا الكيل ولا تكونوا من المخسرين' where Id = 3139
Update Verses set CleanContent = N'وزنوا بالقسطاس المستقيم' where Id = 3140
Update Verses set CleanContent = N'ولا تبخسوا الناس أشياءهم ولا تعثوا في الأرض مفسدين' where Id = 3141
Update Verses set CleanContent = N'واتقوا الذي خلقكم والجبلة الأولين' where Id = 3142
Update Verses set CleanContent = N'قالوا إنما أنت من المسحرين' where Id = 3143
Update Verses set CleanContent = N'وما أنت إلا بشر مثلنا وإن نظنك لمن الكاذبين' where Id = 3144
Update Verses set CleanContent = N'فأسقط علينا كسفا من السماء إن كنت من الصادقين' where Id = 3145
Update Verses set CleanContent = N'قال ربي أعلم بما تعملون' where Id = 3146
Update Verses set CleanContent = N'فكذبوه فأخذهم عذاب يوم الظلة إنه كان عذاب يوم عظيم' where Id = 3147
Update Verses set CleanContent = N'إن في ذلك لآية وما كان أكثرهم مؤمنين' where Id = 3148
Update Verses set CleanContent = N'وإن ربك لهو العزيز الرحيم' where Id = 3149
Update Verses set CleanContent = N'وإنه لتنزيل رب العالمين' where Id = 3150
Update Verses set CleanContent = N'نزل به الروح الأمين' where Id = 3151
Update Verses set CleanContent = N'على قلبك لتكون من المنذرين' where Id = 3152
Update Verses set CleanContent = N'بلسان عربي مبين' where Id = 3153
Update Verses set CleanContent = N'وإنه لفي زبر الأولين' where Id = 3154
Update Verses set CleanContent = N'أولم يكن لهم آية أن يعلمه علماء بني إسرائيل' where Id = 3155
Update Verses set CleanContent = N'ولو نزلناه على بعض الأعجمين' where Id = 3156
Update Verses set CleanContent = N'فقرأه عليهم ما كانوا به مؤمنين' where Id = 3157
Update Verses set CleanContent = N'كذلك سلكناه في قلوب المجرمين' where Id = 3158
Update Verses set CleanContent = N'لا يؤمنون به حتى يروا العذاب الأليم' where Id = 3159
Update Verses set CleanContent = N'فيأتيهم بغتة وهم لا يشعرون' where Id = 3160
Update Verses set CleanContent = N'فيقولوا هل نحن منظرون' where Id = 3161
Update Verses set CleanContent = N'أفبعذابنا يستعجلون' where Id = 3162
Update Verses set CleanContent = N'أفرأيت إن متعناهم سنين' where Id = 3163
Update Verses set CleanContent = N'ثم جاءهم ما كانوا يوعدون' where Id = 3164
Update Verses set CleanContent = N'ما أغنى عنهم ما كانوا يمتعون' where Id = 3165
Update Verses set CleanContent = N'وما أهلكنا من قرية إلا لها منذرون' where Id = 3166
Update Verses set CleanContent = N'ذكرى وما كنا ظالمين' where Id = 3167
Update Verses set CleanContent = N'وما تنزلت به الشياطين' where Id = 3168
Update Verses set CleanContent = N'وما ينبغي لهم وما يستطيعون' where Id = 3169
Update Verses set CleanContent = N'إنهم عن السمع لمعزولون' where Id = 3170
Update Verses set CleanContent = N'فلا تدع مع الله إلها آخر فتكون من المعذبين' where Id = 3171
Update Verses set CleanContent = N'وأنذر عشيرتك الأقربين' where Id = 3172
Update Verses set CleanContent = N'واخفض جناحك لمن اتبعك من المؤمنين' where Id = 3173
Update Verses set CleanContent = N'فإن عصوك فقل إني بريء مما تعملون' where Id = 3174
Update Verses set CleanContent = N'وتوكل على العزيز الرحيم' where Id = 3175
Update Verses set CleanContent = N'الذي يراك حين تقوم' where Id = 3176
Update Verses set CleanContent = N'وتقلبك في الساجدين' where Id = 3177
Update Verses set CleanContent = N'إنه هو السميع العليم' where Id = 3178
Update Verses set CleanContent = N'هل أنبئكم على من تنزل الشياطين' where Id = 3179
Update Verses set CleanContent = N'تنزل على كل أفاك أثيم' where Id = 3180
Update Verses set CleanContent = N'يلقون السمع وأكثرهم كاذبون' where Id = 3181
Update Verses set CleanContent = N'والشعراء يتبعهم الغاوون' where Id = 3182
Update Verses set CleanContent = N'ألم تر أنهم في كل واد يهيمون' where Id = 3183
Update Verses set CleanContent = N'وأنهم يقولون ما لا يفعلون' where Id = 3184
Update Verses set CleanContent = N'إلا الذين آمنوا وعملوا الصالحات وذكروا الله كثيرا وانتصروا من بعد ما ظلموا وسيعلم الذين ظلموا أي منقلب ينقلبون' where Id = 3185
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 3186
Update Verses set CleanContent = N'طس تلك آيات القرآن وكتاب مبين' where Id = 3187
Update Verses set CleanContent = N'هدى وبشرى للمؤمنين' where Id = 3188
Update Verses set CleanContent = N'الذين يقيمون الصلاة ويؤتون الزكاة وهم بالآخرة هم يوقنون' where Id = 3189
Update Verses set CleanContent = N'إن الذين لا يؤمنون بالآخرة زينا لهم أعمالهم فهم يعمهون' where Id = 3190
Update Verses set CleanContent = N'أولئك الذين لهم سوء العذاب وهم في الآخرة هم الأخسرون' where Id = 3191
Update Verses set CleanContent = N'وإنك لتلقى القرآن من لدن حكيم عليم' where Id = 3192
Update Verses set CleanContent = N'إذ قال موسى لأهله إني آنست نارا سآتيكم منها بخبر أو آتيكم بشهاب قبس لعلكم تصطلون' where Id = 3193
Update Verses set CleanContent = N'فلما جاءها نودي أن بورك من في النار ومن حولها وسبحان الله رب العالمين' where Id = 3194
Update Verses set CleanContent = N'يا موسى إنه أنا الله العزيز الحكيم' where Id = 3195
Update Verses set CleanContent = N'وألق عصاك فلما رآها تهتز كأنها جان ولى مدبرا ولم يعقب يا موسى لا تخف إني لا يخاف لدي المرسلون' where Id = 3196
Update Verses set CleanContent = N'إلا من ظلم ثم بدل حسنا بعد سوء فإني غفور رحيم' where Id = 3197
Update Verses set CleanContent = N'وأدخل يدك في جيبك تخرج بيضاء من غير سوء في تسع آيات إلى فرعون وقومه إنهم كانوا قوما فاسقين' where Id = 3198
Update Verses set CleanContent = N'فلما جاءتهم آياتنا مبصرة قالوا هذا سحر مبين' where Id = 3199
Update Verses set CleanContent = N'وجحدوا بها واستيقنتها أنفسهم ظلما وعلوا فانظر كيف كان عاقبة المفسدين' where Id = 3200
Update Verses set CleanContent = N'ولقد آتينا داوود وسليمان علما وقالا الحمد لله الذي فضلنا على كثير من عباده المؤمنين' where Id = 3201
Update Verses set CleanContent = N'وورث سليمان داوود وقال يا أيها الناس علمنا منطق الطير وأوتينا من كل شيء إن هذا لهو الفضل المبين' where Id = 3202
Update Verses set CleanContent = N'وحشر لسليمان جنوده من الجن والإنس والطير فهم يوزعون' where Id = 3203
Update Verses set CleanContent = N'حتى إذا أتوا على واد النمل قالت نملة يا أيها النمل ادخلوا مساكنكم لا يحطمنكم سليمان وجنوده وهم لا يشعرون' where Id = 3204
Update Verses set CleanContent = N'فتبسم ضاحكا من قولها وقال رب أوزعني أن أشكر نعمتك التي أنعمت علي وعلى والدي وأن أعمل صالحا ترضاه وأدخلني برحمتك في عبادك الصالحين' where Id = 3205
Update Verses set CleanContent = N'وتفقد الطير فقال ما لي لا أرى الهدهد أم كان من الغائبين' where Id = 3206
Update Verses set CleanContent = N'لأعذبنه عذابا شديدا أو لأذبحنه أو ليأتيني بسلطان مبين' where Id = 3207
Update Verses set CleanContent = N'فمكث غير بعيد فقال أحطت بما لم تحط به وجئتك من سبإ بنبإ يقين' where Id = 3208
Update Verses set CleanContent = N'إني وجدت امرأة تملكهم وأوتيت من كل شيء ولها عرش عظيم' where Id = 3209
Update Verses set CleanContent = N'وجدتها وقومها يسجدون للشمس من دون الله وزين لهم الشيطان أعمالهم فصدهم عن السبيل فهم لا يهتدون' where Id = 3210
Update Verses set CleanContent = N'ألا يسجدوا لله الذي يخرج الخبء في السماوات والأرض ويعلم ما تخفون وما تعلنون' where Id = 3211
Update Verses set CleanContent = N'الله لا إله إلا هو رب العرش العظيم' where Id = 3212
Update Verses set CleanContent = N'قال سننظر أصدقت أم كنت من الكاذبين' where Id = 3213
Update Verses set CleanContent = N'اذهب بكتابي هذا فألقه إليهم ثم تول عنهم فانظر ماذا يرجعون' where Id = 3214
Update Verses set CleanContent = N'قالت يا أيها الملأ إني ألقي إلي كتاب كريم' where Id = 3215
Update Verses set CleanContent = N'إنه من سليمان وإنه بسم الله الرحمن الرحيم' where Id = 3216
Update Verses set CleanContent = N'ألا تعلوا علي وأتوني مسلمين' where Id = 3217
Update Verses set CleanContent = N'قالت يا أيها الملأ أفتوني في أمري ما كنت قاطعة أمرا حتى تشهدون' where Id = 3218
Update Verses set CleanContent = N'قالوا نحن أولو قوة وأولو بأس شديد والأمر إليك فانظري ماذا تأمرين' where Id = 3219
Update Verses set CleanContent = N'قالت إن الملوك إذا دخلوا قرية أفسدوها وجعلوا أعزة أهلها أذلة وكذلك يفعلون' where Id = 3220
Update Verses set CleanContent = N'وإني مرسلة إليهم بهدية فناظرة بم يرجع المرسلون' where Id = 3221
Update Verses set CleanContent = N'فلما جاء سليمان قال أتمدونن بمال فما آتاني الله خير مما آتاكم بل أنتم بهديتكم تفرحون' where Id = 3222
Update Verses set CleanContent = N'ارجع إليهم فلنأتينهم بجنود لا قبل لهم بها ولنخرجنهم منها أذلة وهم صاغرون' where Id = 3223
Update Verses set CleanContent = N'قال يا أيها الملأ أيكم يأتيني بعرشها قبل أن يأتوني مسلمين' where Id = 3224
Update Verses set CleanContent = N'قال عفريت من الجن أنا آتيك به قبل أن تقوم من مقامك وإني عليه لقوي أمين' where Id = 3225
Update Verses set CleanContent = N'قال الذي عنده علم من الكتاب أنا آتيك به قبل أن يرتد إليك طرفك فلما رآه مستقرا عنده قال هذا من فضل ربي ليبلوني أأشكر أم أكفر ومن شكر فإنما يشكر لنفسه ومن كفر فإن ربي غني كريم' where Id = 3226
Update Verses set CleanContent = N'قال نكروا لها عرشها ننظر أتهتدي أم تكون من الذين لا يهتدون' where Id = 3227
Update Verses set CleanContent = N'فلما جاءت قيل أهكذا عرشك قالت كأنه هو وأوتينا العلم من قبلها وكنا مسلمين' where Id = 3228
Update Verses set CleanContent = N'وصدها ما كانت تعبد من دون الله إنها كانت من قوم كافرين' where Id = 3229
Update Verses set CleanContent = N'قيل لها ادخلي الصرح فلما رأته حسبته لجة وكشفت عن ساقيها قال إنه صرح ممرد من قوارير قالت رب إني ظلمت نفسي وأسلمت مع سليمان لله رب العالمين' where Id = 3230
Update Verses set CleanContent = N'ولقد أرسلنا إلى ثمود أخاهم صالحا أن اعبدوا الله فإذا هم فريقان يختصمون' where Id = 3231
Update Verses set CleanContent = N'قال يا قوم لم تستعجلون بالسيئة قبل الحسنة لولا تستغفرون الله لعلكم ترحمون' where Id = 3232
Update Verses set CleanContent = N'قالوا اطيرنا بك وبمن معك قال طائركم عند الله بل أنتم قوم تفتنون' where Id = 3233
Update Verses set CleanContent = N'وكان في المدينة تسعة رهط يفسدون في الأرض ولا يصلحون' where Id = 3234
Update Verses set CleanContent = N'قالوا تقاسموا بالله لنبيتنه وأهله ثم لنقولن لوليه ما شهدنا مهلك أهله وإنا لصادقون' where Id = 3235
Update Verses set CleanContent = N'ومكروا مكرا ومكرنا مكرا وهم لا يشعرون' where Id = 3236
Update Verses set CleanContent = N'فانظر كيف كان عاقبة مكرهم أنا دمرناهم وقومهم أجمعين' where Id = 3237
Update Verses set CleanContent = N'فتلك بيوتهم خاوية بما ظلموا إن في ذلك لآية لقوم يعلمون' where Id = 3238
Update Verses set CleanContent = N'وأنجينا الذين آمنوا وكانوا يتقون' where Id = 3239
Update Verses set CleanContent = N'ولوطا إذ قال لقومه أتأتون الفاحشة وأنتم تبصرون' where Id = 3240
Update Verses set CleanContent = N'أئنكم لتأتون الرجال شهوة من دون النساء بل أنتم قوم تجهلون' where Id = 3241
Update Verses set CleanContent = N'فما كان جواب قومه إلا أن قالوا أخرجوا آل لوط من قريتكم إنهم أناس يتطهرون' where Id = 3242
Update Verses set CleanContent = N'فأنجيناه وأهله إلا امرأته قدرناها من الغابرين' where Id = 3243
Update Verses set CleanContent = N'وأمطرنا عليهم مطرا فساء مطر المنذرين' where Id = 3244
Update Verses set CleanContent = N'قل الحمد لله وسلام على عباده الذين اصطفى آلله خير أما يشركون' where Id = 3245
Update Verses set CleanContent = N'أمن خلق السماوات والأرض وأنزل لكم من السماء ماء فأنبتنا به حدائق ذات بهجة ما كان لكم أن تنبتوا شجرها أإله مع الله بل هم قوم يعدلون' where Id = 3246
Update Verses set CleanContent = N'أمن جعل الأرض قرارا وجعل خلالها أنهارا وجعل لها رواسي وجعل بين البحرين حاجزا أإله مع الله بل أكثرهم لا يعلمون' where Id = 3247
Update Verses set CleanContent = N'أمن يجيب المضطر إذا دعاه ويكشف السوء ويجعلكم خلفاء الأرض أإله مع الله قليلا ما تذكرون' where Id = 3248
Update Verses set CleanContent = N'أمن يهديكم في ظلمات البر والبحر ومن يرسل الرياح بشرا بين يدي رحمته أإله مع الله تعالى الله عما يشركون' where Id = 3249
Update Verses set CleanContent = N'أمن يبدأ الخلق ثم يعيده ومن يرزقكم من السماء والأرض أإله مع الله قل هاتوا برهانكم إن كنتم صادقين' where Id = 3250
Update Verses set CleanContent = N'قل لا يعلم من في السماوات والأرض الغيب إلا الله وما يشعرون أيان يبعثون' where Id = 3251
Update Verses set CleanContent = N'بل ادارك علمهم في الآخرة بل هم في شك منها بل هم منها عمون' where Id = 3252
Update Verses set CleanContent = N'وقال الذين كفروا أإذا كنا ترابا وآباؤنا أئنا لمخرجون' where Id = 3253
Update Verses set CleanContent = N'لقد وعدنا هذا نحن وآباؤنا من قبل إن هذا إلا أساطير الأولين' where Id = 3254
Update Verses set CleanContent = N'قل سيروا في الأرض فانظروا كيف كان عاقبة المجرمين' where Id = 3255
Update Verses set CleanContent = N'ولا تحزن عليهم ولا تكن في ضيق مما يمكرون' where Id = 3256
Update Verses set CleanContent = N'ويقولون متى هذا الوعد إن كنتم صادقين' where Id = 3257
Update Verses set CleanContent = N'قل عسى أن يكون ردف لكم بعض الذي تستعجلون' where Id = 3258
Update Verses set CleanContent = N'وإن ربك لذو فضل على الناس ولكن أكثرهم لا يشكرون' where Id = 3259
Update Verses set CleanContent = N'وإن ربك ليعلم ما تكن صدورهم وما يعلنون' where Id = 3260
Update Verses set CleanContent = N'وما من غائبة في السماء والأرض إلا في كتاب مبين' where Id = 3261
Update Verses set CleanContent = N'إن هذا القرآن يقص على بني إسرائيل أكثر الذي هم فيه يختلفون' where Id = 3262
Update Verses set CleanContent = N'وإنه لهدى ورحمة للمؤمنين' where Id = 3263
Update Verses set CleanContent = N'إن ربك يقضي بينهم بحكمه وهو العزيز العليم' where Id = 3264
Update Verses set CleanContent = N'فتوكل على الله إنك على الحق المبين' where Id = 3265
Update Verses set CleanContent = N'إنك لا تسمع الموتى ولا تسمع الصم الدعاء إذا ولوا مدبرين' where Id = 3266
Update Verses set CleanContent = N'وما أنت بهادي العمي عن ضلالتهم إن تسمع إلا من يؤمن بآياتنا فهم مسلمون' where Id = 3267
Update Verses set CleanContent = N'وإذا وقع القول عليهم أخرجنا لهم دابة من الأرض تكلمهم أن الناس كانوا بآياتنا لا يوقنون' where Id = 3268
Update Verses set CleanContent = N'ويوم نحشر من كل أمة فوجا ممن يكذب بآياتنا فهم يوزعون' where Id = 3269
Update Verses set CleanContent = N'حتى إذا جاءوا قال أكذبتم بآياتي ولم تحيطوا بها علما أماذا كنتم تعملون' where Id = 3270
Update Verses set CleanContent = N'ووقع القول عليهم بما ظلموا فهم لا ينطقون' where Id = 3271
Update Verses set CleanContent = N'ألم يروا أنا جعلنا الليل ليسكنوا فيه والنهار مبصرا إن في ذلك لآيات لقوم يؤمنون' where Id = 3272
Update Verses set CleanContent = N'ويوم ينفخ في الصور ففزع من في السماوات ومن في الأرض إلا من شاء الله وكل أتوه داخرين' where Id = 3273
Update Verses set CleanContent = N'وترى الجبال تحسبها جامدة وهي تمر مر السحاب صنع الله الذي أتقن كل شيء إنه خبير بما تفعلون' where Id = 3274
Update Verses set CleanContent = N'من جاء بالحسنة فله خير منها وهم من فزع يومئذ آمنون' where Id = 3275
Update Verses set CleanContent = N'ومن جاء بالسيئة فكبت وجوههم في النار هل تجزون إلا ما كنتم تعملون' where Id = 3276
Update Verses set CleanContent = N'إنما أمرت أن أعبد رب هذه البلدة الذي حرمها وله كل شيء وأمرت أن أكون من المسلمين' where Id = 3277
Update Verses set CleanContent = N'وأن أتلو القرآن فمن اهتدى فإنما يهتدي لنفسه ومن ضل فقل إنما أنا من المنذرين' where Id = 3278
Update Verses set CleanContent = N'وقل الحمد لله سيريكم آياته فتعرفونها وما ربك بغافل عما تعملون' where Id = 3279
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 3280
Update Verses set CleanContent = N'طسم' where Id = 3281
Update Verses set CleanContent = N'تلك آيات الكتاب المبين' where Id = 3282
Update Verses set CleanContent = N'نتلو عليك من نبإ موسى وفرعون بالحق لقوم يؤمنون' where Id = 3283
Update Verses set CleanContent = N'إن فرعون علا في الأرض وجعل أهلها شيعا يستضعف طائفة منهم يذبح أبناءهم ويستحيي نساءهم إنه كان من المفسدين' where Id = 3284
Update Verses set CleanContent = N'ونريد أن نمن على الذين استضعفوا في الأرض ونجعلهم أئمة ونجعلهم الوارثين' where Id = 3285
Update Verses set CleanContent = N'ونمكن لهم في الأرض ونري فرعون وهامان وجنودهما منهم ما كانوا يحذرون' where Id = 3286
Update Verses set CleanContent = N'وأوحينا إلى أم موسى أن أرضعيه فإذا خفت عليه فألقيه في اليم ولا تخافي ولا تحزني إنا رادوه إليك وجاعلوه من المرسلين' where Id = 3287
Update Verses set CleanContent = N'فالتقطه آل فرعون ليكون لهم عدوا وحزنا إن فرعون وهامان وجنودهما كانوا خاطئين' where Id = 3288
Update Verses set CleanContent = N'وقالت امرأت فرعون قرت عين لي ولك لا تقتلوه عسى أن ينفعنا أو نتخذه ولدا وهم لا يشعرون' where Id = 3289
Update Verses set CleanContent = N'وأصبح فؤاد أم موسى فارغا إن كادت لتبدي به لولا أن ربطنا على قلبها لتكون من المؤمنين' where Id = 3290
Update Verses set CleanContent = N'وقالت لأخته قصيه فبصرت به عن جنب وهم لا يشعرون' where Id = 3291
Update Verses set CleanContent = N'وحرمنا عليه المراضع من قبل فقالت هل أدلكم على أهل بيت يكفلونه لكم وهم له ناصحون' where Id = 3292
Update Verses set CleanContent = N'فرددناه إلى أمه كي تقر عينها ولا تحزن ولتعلم أن وعد الله حق ولكن أكثرهم لا يعلمون' where Id = 3293
Update Verses set CleanContent = N'ولما بلغ أشده واستوى آتيناه حكما وعلما وكذلك نجزي المحسنين' where Id = 3294
Update Verses set CleanContent = N'ودخل المدينة على حين غفلة من أهلها فوجد فيها رجلين يقتتلان هذا من شيعته وهذا من عدوه فاستغاثه الذي من شيعته على الذي من عدوه فوكزه موسى فقضى عليه قال هذا من عمل الشيطان إنه عدو مضل مبين' where Id = 3295
Update Verses set CleanContent = N'قال رب إني ظلمت نفسي فاغفر لي فغفر له إنه هو الغفور الرحيم' where Id = 3296
Update Verses set CleanContent = N'قال رب بما أنعمت علي فلن أكون ظهيرا للمجرمين' where Id = 3297
Update Verses set CleanContent = N'فأصبح في المدينة خائفا يترقب فإذا الذي استنصره بالأمس يستصرخه قال له موسى إنك لغوي مبين' where Id = 3298
Update Verses set CleanContent = N'فلما أن أراد أن يبطش بالذي هو عدو لهما قال يا موسى أتريد أن تقتلني كما قتلت نفسا بالأمس إن تريد إلا أن تكون جبارا في الأرض وما تريد أن تكون من المصلحين' where Id = 3299
Update Verses set CleanContent = N'وجاء رجل من أقصى المدينة يسعى قال يا موسى إن الملأ يأتمرون بك ليقتلوك فاخرج إني لك من الناصحين' where Id = 3300
Update Verses set CleanContent = N'فخرج منها خائفا يترقب قال رب نجني من القوم الظالمين' where Id = 3301
Update Verses set CleanContent = N'ولما توجه تلقاء مدين قال عسى ربي أن يهديني سواء السبيل' where Id = 3302
Update Verses set CleanContent = N'ولما ورد ماء مدين وجد عليه أمة من الناس يسقون ووجد من دونهم امرأتين تذودان قال ما خطبكما قالتا لا نسقي حتى يصدر الرعاء وأبونا شيخ كبير' where Id = 3303
Update Verses set CleanContent = N'فسقى لهما ثم تولى إلى الظل فقال رب إني لما أنزلت إلي من خير فقير' where Id = 3304
Update Verses set CleanContent = N'فجاءته إحداهما تمشي على استحياء قالت إن أبي يدعوك ليجزيك أجر ما سقيت لنا فلما جاءه وقص عليه القصص قال لا تخف نجوت من القوم الظالمين' where Id = 3305
Update Verses set CleanContent = N'قالت إحداهما يا أبت استأجره إن خير من استأجرت القوي الأمين' where Id = 3306
Update Verses set CleanContent = N'قال إني أريد أن أنكحك إحدى ابنتي هاتين على أن تأجرني ثماني حجج فإن أتممت عشرا فمن عندك وما أريد أن أشق عليك ستجدني إن شاء الله من الصالحين' where Id = 3307
Update Verses set CleanContent = N'قال ذلك بيني وبينك أيما الأجلين قضيت فلا عدوان علي والله على ما نقول وكيل' where Id = 3308
Update Verses set CleanContent = N'فلما قضى موسى الأجل وسار بأهله آنس من جانب الطور نارا قال لأهله امكثوا إني آنست نارا لعلي آتيكم منها بخبر أو جذوة من النار لعلكم تصطلون' where Id = 3309
Update Verses set CleanContent = N'فلما أتاها نودي من شاطئ الواد الأيمن في البقعة المباركة من الشجرة أن يا موسى إني أنا الله رب العالمين' where Id = 3310
Update Verses set CleanContent = N'وأن ألق عصاك فلما رآها تهتز كأنها جان ولى مدبرا ولم يعقب يا موسى أقبل ولا تخف إنك من الآمنين' where Id = 3311
Update Verses set CleanContent = N'اسلك يدك في جيبك تخرج بيضاء من غير سوء واضمم إليك جناحك من الرهب فذانك برهانان من ربك إلى فرعون وملئه إنهم كانوا قوما فاسقين' where Id = 3312
Update Verses set CleanContent = N'قال رب إني قتلت منهم نفسا فأخاف أن يقتلون' where Id = 3313
Update Verses set CleanContent = N'وأخي هارون هو أفصح مني لسانا فأرسله معي ردءا يصدقني إني أخاف أن يكذبون' where Id = 3314
Update Verses set CleanContent = N'قال سنشد عضدك بأخيك ونجعل لكما سلطانا فلا يصلون إليكما بآياتنا أنتما ومن اتبعكما الغالبون' where Id = 3315
Update Verses set CleanContent = N'فلما جاءهم موسى بآياتنا بينات قالوا ما هذا إلا سحر مفترى وما سمعنا بهذا في آبائنا الأولين' where Id = 3316
Update Verses set CleanContent = N'وقال موسى ربي أعلم بمن جاء بالهدى من عنده ومن تكون له عاقبة الدار إنه لا يفلح الظالمون' where Id = 3317
Update Verses set CleanContent = N'وقال فرعون يا أيها الملأ ما علمت لكم من إله غيري فأوقد لي يا هامان على الطين فاجعل لي صرحا لعلي أطلع إلى إله موسى وإني لأظنه من الكاذبين' where Id = 3318
Update Verses set CleanContent = N'واستكبر هو وجنوده في الأرض بغير الحق وظنوا أنهم إلينا لا يرجعون' where Id = 3319
Update Verses set CleanContent = N'فأخذناه وجنوده فنبذناهم في اليم فانظر كيف كان عاقبة الظالمين' where Id = 3320
Update Verses set CleanContent = N'وجعلناهم أئمة يدعون إلى النار ويوم القيامة لا ينصرون' where Id = 3321
Update Verses set CleanContent = N'وأتبعناهم في هذه الدنيا لعنة ويوم القيامة هم من المقبوحين' where Id = 3322
Update Verses set CleanContent = N'ولقد آتينا موسى الكتاب من بعد ما أهلكنا القرون الأولى بصائر للناس وهدى ورحمة لعلهم يتذكرون' where Id = 3323
Update Verses set CleanContent = N'وما كنت بجانب الغربي إذ قضينا إلى موسى الأمر وما كنت من الشاهدين' where Id = 3324
Update Verses set CleanContent = N'ولكنا أنشأنا قرونا فتطاول عليهم العمر وما كنت ثاويا في أهل مدين تتلو عليهم آياتنا ولكنا كنا مرسلين' where Id = 3325
Update Verses set CleanContent = N'وما كنت بجانب الطور إذ نادينا ولكن رحمة من ربك لتنذر قوما ما أتاهم من نذير من قبلك لعلهم يتذكرون' where Id = 3326
Update Verses set CleanContent = N'ولولا أن تصيبهم مصيبة بما قدمت أيديهم فيقولوا ربنا لولا أرسلت إلينا رسولا فنتبع آياتك ونكون من المؤمنين' where Id = 3327
Update Verses set CleanContent = N'فلما جاءهم الحق من عندنا قالوا لولا أوتي مثل ما أوتي موسى أولم يكفروا بما أوتي موسى من قبل قالوا سحران تظاهرا وقالوا إنا بكل كافرون' where Id = 3328
Update Verses set CleanContent = N'قل فأتوا بكتاب من عند الله هو أهدى منهما أتبعه إن كنتم صادقين' where Id = 3329
Update Verses set CleanContent = N'فإن لم يستجيبوا لك فاعلم أنما يتبعون أهواءهم ومن أضل ممن اتبع هواه بغير هدى من الله إن الله لا يهدي القوم الظالمين' where Id = 3330
Update Verses set CleanContent = N'ولقد وصلنا لهم القول لعلهم يتذكرون' where Id = 3331
Update Verses set CleanContent = N'الذين آتيناهم الكتاب من قبله هم به يؤمنون' where Id = 3332
Update Verses set CleanContent = N'وإذا يتلى عليهم قالوا آمنا به إنه الحق من ربنا إنا كنا من قبله مسلمين' where Id = 3333
Update Verses set CleanContent = N'أولئك يؤتون أجرهم مرتين بما صبروا ويدرءون بالحسنة السيئة ومما رزقناهم ينفقون' where Id = 3334
Update Verses set CleanContent = N'وإذا سمعوا اللغو أعرضوا عنه وقالوا لنا أعمالنا ولكم أعمالكم سلام عليكم لا نبتغي الجاهلين' where Id = 3335
Update Verses set CleanContent = N'إنك لا تهدي من أحببت ولكن الله يهدي من يشاء وهو أعلم بالمهتدين' where Id = 3336
Update Verses set CleanContent = N'وقالوا إن نتبع الهدى معك نتخطف من أرضنا أولم نمكن لهم حرما آمنا يجبى إليه ثمرات كل شيء رزقا من لدنا ولكن أكثرهم لا يعلمون' where Id = 3337
Update Verses set CleanContent = N'وكم أهلكنا من قرية بطرت معيشتها فتلك مساكنهم لم تسكن من بعدهم إلا قليلا وكنا نحن الوارثين' where Id = 3338
Update Verses set CleanContent = N'وما كان ربك مهلك القرى حتى يبعث في أمها رسولا يتلو عليهم آياتنا وما كنا مهلكي القرى إلا وأهلها ظالمون' where Id = 3339
Update Verses set CleanContent = N'وما أوتيتم من شيء فمتاع الحياة الدنيا وزينتها وما عند الله خير وأبقى أفلا تعقلون' where Id = 3340
Update Verses set CleanContent = N'أفمن وعدناه وعدا حسنا فهو لاقيه كمن متعناه متاع الحياة الدنيا ثم هو يوم القيامة من المحضرين' where Id = 3341
Update Verses set CleanContent = N'ويوم يناديهم فيقول أين شركائي الذين كنتم تزعمون' where Id = 3342
Update Verses set CleanContent = N'قال الذين حق عليهم القول ربنا هؤلاء الذين أغوينا أغويناهم كما غوينا تبرأنا إليك ما كانوا إيانا يعبدون' where Id = 3343
Update Verses set CleanContent = N'وقيل ادعوا شركاءكم فدعوهم فلم يستجيبوا لهم ورأوا العذاب لو أنهم كانوا يهتدون' where Id = 3344
Update Verses set CleanContent = N'ويوم يناديهم فيقول ماذا أجبتم المرسلين' where Id = 3345
Update Verses set CleanContent = N'فعميت عليهم الأنباء يومئذ فهم لا يتساءلون' where Id = 3346
Update Verses set CleanContent = N'فأما من تاب وآمن وعمل صالحا فعسى أن يكون من المفلحين' where Id = 3347
Update Verses set CleanContent = N'وربك يخلق ما يشاء ويختار ما كان لهم الخيرة سبحان الله وتعالى عما يشركون' where Id = 3348
Update Verses set CleanContent = N'وربك يعلم ما تكن صدورهم وما يعلنون' where Id = 3349
Update Verses set CleanContent = N'وهو الله لا إله إلا هو له الحمد في الأولى والآخرة وله الحكم وإليه ترجعون' where Id = 3350
Update Verses set CleanContent = N'قل أرأيتم إن جعل الله عليكم الليل سرمدا إلى يوم القيامة من إله غير الله يأتيكم بضياء أفلا تسمعون' where Id = 3351
Update Verses set CleanContent = N'قل أرأيتم إن جعل الله عليكم النهار سرمدا إلى يوم القيامة من إله غير الله يأتيكم بليل تسكنون فيه أفلا تبصرون' where Id = 3352
Update Verses set CleanContent = N'ومن رحمته جعل لكم الليل والنهار لتسكنوا فيه ولتبتغوا من فضله ولعلكم تشكرون' where Id = 3353
Update Verses set CleanContent = N'ويوم يناديهم فيقول أين شركائي الذين كنتم تزعمون' where Id = 3354
Update Verses set CleanContent = N'ونزعنا من كل أمة شهيدا فقلنا هاتوا برهانكم فعلموا أن الحق لله وضل عنهم ما كانوا يفترون' where Id = 3355
Update Verses set CleanContent = N'إن قارون كان من قوم موسى فبغى عليهم وآتيناه من الكنوز ما إن مفاتحه لتنوء بالعصبة أولي القوة إذ قال له قومه لا تفرح إن الله لا يحب الفرحين' where Id = 3356
Update Verses set CleanContent = N'وابتغ فيما آتاك الله الدار الآخرة ولا تنس نصيبك من الدنيا وأحسن كما أحسن الله إليك ولا تبغ الفساد في الأرض إن الله لا يحب المفسدين' where Id = 3357
Update Verses set CleanContent = N'قال إنما أوتيته على علم عندي أولم يعلم أن الله قد أهلك من قبله من القرون من هو أشد منه قوة وأكثر جمعا ولا يسأل عن ذنوبهم المجرمون' where Id = 3358
Update Verses set CleanContent = N'فخرج على قومه في زينته قال الذين يريدون الحياة الدنيا يا ليت لنا مثل ما أوتي قارون إنه لذو حظ عظيم' where Id = 3359
Update Verses set CleanContent = N'وقال الذين أوتوا العلم ويلكم ثواب الله خير لمن آمن وعمل صالحا ولا يلقاها إلا الصابرون' where Id = 3360
Update Verses set CleanContent = N'فخسفنا به وبداره الأرض فما كان له من فئة ينصرونه من دون الله وما كان من المنتصرين' where Id = 3361
Update Verses set CleanContent = N'وأصبح الذين تمنوا مكانه بالأمس يقولون ويكأن الله يبسط الرزق لمن يشاء من عباده ويقدر لولا أن من الله علينا لخسف بنا ويكأنه لا يفلح الكافرون' where Id = 3362
Update Verses set CleanContent = N'تلك الدار الآخرة نجعلها للذين لا يريدون علوا في الأرض ولا فسادا والعاقبة للمتقين' where Id = 3363
Update Verses set CleanContent = N'من جاء بالحسنة فله خير منها ومن جاء بالسيئة فلا يجزى الذين عملوا السيئات إلا ما كانوا يعملون' where Id = 3364
Update Verses set CleanContent = N'إن الذي فرض عليك القرآن لرادك إلى معاد قل ربي أعلم من جاء بالهدى ومن هو في ضلال مبين' where Id = 3365
Update Verses set CleanContent = N'وما كنت ترجو أن يلقى إليك الكتاب إلا رحمة من ربك فلا تكونن ظهيرا للكافرين' where Id = 3366
Update Verses set CleanContent = N'ولا يصدنك عن آيات الله بعد إذ أنزلت إليك وادع إلى ربك ولا تكونن من المشركين' where Id = 3367
Update Verses set CleanContent = N'ولا تدع مع الله إلها آخر لا إله إلا هو كل شيء هالك إلا وجهه له الحكم وإليه ترجعون' where Id = 3368
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 3369
Update Verses set CleanContent = N'الم' where Id = 3370
Update Verses set CleanContent = N'أحسب الناس أن يتركوا أن يقولوا آمنا وهم لا يفتنون' where Id = 3371
Update Verses set CleanContent = N'ولقد فتنا الذين من قبلهم فليعلمن الله الذين صدقوا وليعلمن الكاذبين' where Id = 3372
Update Verses set CleanContent = N'أم حسب الذين يعملون السيئات أن يسبقونا ساء ما يحكمون' where Id = 3373
Update Verses set CleanContent = N'من كان يرجو لقاء الله فإن أجل الله لآت وهو السميع العليم' where Id = 3374
Update Verses set CleanContent = N'ومن جاهد فإنما يجاهد لنفسه إن الله لغني عن العالمين' where Id = 3375
Update Verses set CleanContent = N'والذين آمنوا وعملوا الصالحات لنكفرن عنهم سيئاتهم ولنجزينهم أحسن الذي كانوا يعملون' where Id = 3376
Update Verses set CleanContent = N'ووصينا الإنسان بوالديه حسنا وإن جاهداك لتشرك بي ما ليس لك به علم فلا تطعهما إلي مرجعكم فأنبئكم بما كنتم تعملون' where Id = 3377
Update Verses set CleanContent = N'والذين آمنوا وعملوا الصالحات لندخلنهم في الصالحين' where Id = 3378
Update Verses set CleanContent = N'ومن الناس من يقول آمنا بالله فإذا أوذي في الله جعل فتنة الناس كعذاب الله ولئن جاء نصر من ربك ليقولن إنا كنا معكم أوليس الله بأعلم بما في صدور العالمين' where Id = 3379
Update Verses set CleanContent = N'وليعلمن الله الذين آمنوا وليعلمن المنافقين' where Id = 3380
Update Verses set CleanContent = N'وقال الذين كفروا للذين آمنوا اتبعوا سبيلنا ولنحمل خطاياكم وما هم بحاملين من خطاياهم من شيء إنهم لكاذبون' where Id = 3381
Update Verses set CleanContent = N'وليحملن أثقالهم وأثقالا مع أثقالهم وليسألن يوم القيامة عما كانوا يفترون' where Id = 3382
Update Verses set CleanContent = N'ولقد أرسلنا نوحا إلى قومه فلبث فيهم ألف سنة إلا خمسين عاما فأخذهم الطوفان وهم ظالمون' where Id = 3383
Update Verses set CleanContent = N'فأنجيناه وأصحاب السفينة وجعلناها آية للعالمين' where Id = 3384
Update Verses set CleanContent = N'وإبراهيم إذ قال لقومه اعبدوا الله واتقوه ذلكم خير لكم إن كنتم تعلمون' where Id = 3385
Update Verses set CleanContent = N'إنما تعبدون من دون الله أوثانا وتخلقون إفكا إن الذين تعبدون من دون الله لا يملكون لكم رزقا فابتغوا عند الله الرزق واعبدوه واشكروا له إليه ترجعون' where Id = 3386
Update Verses set CleanContent = N'وإن تكذبوا فقد كذب أمم من قبلكم وما على الرسول إلا البلاغ المبين' where Id = 3387
Update Verses set CleanContent = N'أولم يروا كيف يبدئ الله الخلق ثم يعيده إن ذلك على الله يسير' where Id = 3388
Update Verses set CleanContent = N'قل سيروا في الأرض فانظروا كيف بدأ الخلق ثم الله ينشئ النشأة الآخرة إن الله على كل شيء قدير' where Id = 3389
Update Verses set CleanContent = N'يعذب من يشاء ويرحم من يشاء وإليه تقلبون' where Id = 3390
Update Verses set CleanContent = N'وما أنتم بمعجزين في الأرض ولا في السماء وما لكم من دون الله من ولي ولا نصير' where Id = 3391
Update Verses set CleanContent = N'والذين كفروا بآيات الله ولقائه أولئك يئسوا من رحمتي وأولئك لهم عذاب أليم' where Id = 3392
Update Verses set CleanContent = N'فما كان جواب قومه إلا أن قالوا اقتلوه أو حرقوه فأنجاه الله من النار إن في ذلك لآيات لقوم يؤمنون' where Id = 3393
Update Verses set CleanContent = N'وقال إنما اتخذتم من دون الله أوثانا مودة بينكم في الحياة الدنيا ثم يوم القيامة يكفر بعضكم ببعض ويلعن بعضكم بعضا ومأواكم النار وما لكم من ناصرين' where Id = 3394
Update Verses set CleanContent = N'فآمن له لوط وقال إني مهاجر إلى ربي إنه هو العزيز الحكيم' where Id = 3395
Update Verses set CleanContent = N'ووهبنا له إسحاق ويعقوب وجعلنا في ذريته النبوة والكتاب وآتيناه أجره في الدنيا وإنه في الآخرة لمن الصالحين' where Id = 3396
Update Verses set CleanContent = N'ولوطا إذ قال لقومه إنكم لتأتون الفاحشة ما سبقكم بها من أحد من العالمين' where Id = 3397
Update Verses set CleanContent = N'أئنكم لتأتون الرجال وتقطعون السبيل وتأتون في ناديكم المنكر فما كان جواب قومه إلا أن قالوا ائتنا بعذاب الله إن كنت من الصادقين' where Id = 3398
Update Verses set CleanContent = N'قال رب انصرني على القوم المفسدين' where Id = 3399
Update Verses set CleanContent = N'ولما جاءت رسلنا إبراهيم بالبشرى قالوا إنا مهلكو أهل هذه القرية إن أهلها كانوا ظالمين' where Id = 3400
Update Verses set CleanContent = N'قال إن فيها لوطا قالوا نحن أعلم بمن فيها لننجينه وأهله إلا امرأته كانت من الغابرين' where Id = 3401
Update Verses set CleanContent = N'ولما أن جاءت رسلنا لوطا سيء بهم وضاق بهم ذرعا وقالوا لا تخف ولا تحزن إنا منجوك وأهلك إلا امرأتك كانت من الغابرين' where Id = 3402
Update Verses set CleanContent = N'إنا منزلون على أهل هذه القرية رجزا من السماء بما كانوا يفسقون' where Id = 3403
Update Verses set CleanContent = N'ولقد تركنا منها آية بينة لقوم يعقلون' where Id = 3404
Update Verses set CleanContent = N'وإلى مدين أخاهم شعيبا فقال يا قوم اعبدوا الله وارجوا اليوم الآخر ولا تعثوا في الأرض مفسدين' where Id = 3405
Update Verses set CleanContent = N'فكذبوه فأخذتهم الرجفة فأصبحوا في دارهم جاثمين' where Id = 3406
Update Verses set CleanContent = N'وعادا وثمود وقد تبين لكم من مساكنهم وزين لهم الشيطان أعمالهم فصدهم عن السبيل وكانوا مستبصرين' where Id = 3407
Update Verses set CleanContent = N'وقارون وفرعون وهامان ولقد جاءهم موسى بالبينات فاستكبروا في الأرض وما كانوا سابقين' where Id = 3408
Update Verses set CleanContent = N'فكلا أخذنا بذنبه فمنهم من أرسلنا عليه حاصبا ومنهم من أخذته الصيحة ومنهم من خسفنا به الأرض ومنهم من أغرقنا وما كان الله ليظلمهم ولكن كانوا أنفسهم يظلمون' where Id = 3409
Update Verses set CleanContent = N'مثل الذين اتخذوا من دون الله أولياء كمثل العنكبوت اتخذت بيتا وإن أوهن البيوت لبيت العنكبوت لو كانوا يعلمون' where Id = 3410
Update Verses set CleanContent = N'إن الله يعلم ما يدعون من دونه من شيء وهو العزيز الحكيم' where Id = 3411
Update Verses set CleanContent = N'وتلك الأمثال نضربها للناس وما يعقلها إلا العالمون' where Id = 3412
Update Verses set CleanContent = N'خلق الله السماوات والأرض بالحق إن في ذلك لآية للمؤمنين' where Id = 3413
Update Verses set CleanContent = N'اتل ما أوحي إليك من الكتاب وأقم الصلاة إن الصلاة تنهى عن الفحشاء والمنكر ولذكر الله أكبر والله يعلم ما تصنعون' where Id = 3414
Update Verses set CleanContent = N'ولا تجادلوا أهل الكتاب إلا بالتي هي أحسن إلا الذين ظلموا منهم وقولوا آمنا بالذي أنزل إلينا وأنزل إليكم وإلهنا وإلهكم واحد ونحن له مسلمون' where Id = 3415
Update Verses set CleanContent = N'وكذلك أنزلنا إليك الكتاب فالذين آتيناهم الكتاب يؤمنون به ومن هؤلاء من يؤمن به وما يجحد بآياتنا إلا الكافرون' where Id = 3416
Update Verses set CleanContent = N'وما كنت تتلو من قبله من كتاب ولا تخطه بيمينك إذا لارتاب المبطلون' where Id = 3417
Update Verses set CleanContent = N'بل هو آيات بينات في صدور الذين أوتوا العلم وما يجحد بآياتنا إلا الظالمون' where Id = 3418
Update Verses set CleanContent = N'وقالوا لولا أنزل عليه آيات من ربه قل إنما الآيات عند الله وإنما أنا نذير مبين' where Id = 3419
Update Verses set CleanContent = N'أولم يكفهم أنا أنزلنا عليك الكتاب يتلى عليهم إن في ذلك لرحمة وذكرى لقوم يؤمنون' where Id = 3420
Update Verses set CleanContent = N'قل كفى بالله بيني وبينكم شهيدا يعلم ما في السماوات والأرض والذين آمنوا بالباطل وكفروا بالله أولئك هم الخاسرون' where Id = 3421
Update Verses set CleanContent = N'ويستعجلونك بالعذاب ولولا أجل مسمى لجاءهم العذاب وليأتينهم بغتة وهم لا يشعرون' where Id = 3422
Update Verses set CleanContent = N'يستعجلونك بالعذاب وإن جهنم لمحيطة بالكافرين' where Id = 3423
Update Verses set CleanContent = N'يوم يغشاهم العذاب من فوقهم ومن تحت أرجلهم ويقول ذوقوا ما كنتم تعملون' where Id = 3424
Update Verses set CleanContent = N'يا عبادي الذين آمنوا إن أرضي واسعة فإياي فاعبدون' where Id = 3425
Update Verses set CleanContent = N'كل نفس ذائقة الموت ثم إلينا ترجعون' where Id = 3426
Update Verses set CleanContent = N'والذين آمنوا وعملوا الصالحات لنبوئنهم من الجنة غرفا تجري من تحتها الأنهار خالدين فيها نعم أجر العاملين' where Id = 3427
Update Verses set CleanContent = N'الذين صبروا وعلى ربهم يتوكلون' where Id = 3428
Update Verses set CleanContent = N'وكأين من دابة لا تحمل رزقها الله يرزقها وإياكم وهو السميع العليم' where Id = 3429
Update Verses set CleanContent = N'ولئن سألتهم من خلق السماوات والأرض وسخر الشمس والقمر ليقولن الله فأنى يؤفكون' where Id = 3430
Update Verses set CleanContent = N'الله يبسط الرزق لمن يشاء من عباده ويقدر له إن الله بكل شيء عليم' where Id = 3431
Update Verses set CleanContent = N'ولئن سألتهم من نزل من السماء ماء فأحيا به الأرض من بعد موتها ليقولن الله قل الحمد لله بل أكثرهم لا يعقلون' where Id = 3432
Update Verses set CleanContent = N'وما هذه الحياة الدنيا إلا لهو ولعب وإن الدار الآخرة لهي الحيوان لو كانوا يعلمون' where Id = 3433
Update Verses set CleanContent = N'فإذا ركبوا في الفلك دعوا الله مخلصين له الدين فلما نجاهم إلى البر إذا هم يشركون' where Id = 3434
Update Verses set CleanContent = N'ليكفروا بما آتيناهم وليتمتعوا فسوف يعلمون' where Id = 3435
Update Verses set CleanContent = N'أولم يروا أنا جعلنا حرما آمنا ويتخطف الناس من حولهم أفبالباطل يؤمنون وبنعمة الله يكفرون' where Id = 3436
Update Verses set CleanContent = N'ومن أظلم ممن افترى على الله كذبا أو كذب بالحق لما جاءه أليس في جهنم مثوى للكافرين' where Id = 3437
Update Verses set CleanContent = N'والذين جاهدوا فينا لنهدينهم سبلنا وإن الله لمع المحسنين' where Id = 3438
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 3439
Update Verses set CleanContent = N'الم' where Id = 3440
Update Verses set CleanContent = N'غلبت الروم' where Id = 3441
Update Verses set CleanContent = N'في أدنى الأرض وهم من بعد غلبهم سيغلبون' where Id = 3442
Update Verses set CleanContent = N'في بضع سنين لله الأمر من قبل ومن بعد ويومئذ يفرح المؤمنون' where Id = 3443
Update Verses set CleanContent = N'بنصر الله ينصر من يشاء وهو العزيز الرحيم' where Id = 3444
Update Verses set CleanContent = N'وعد الله لا يخلف الله وعده ولكن أكثر الناس لا يعلمون' where Id = 3445
Update Verses set CleanContent = N'يعلمون ظاهرا من الحياة الدنيا وهم عن الآخرة هم غافلون' where Id = 3446
Update Verses set CleanContent = N'أولم يتفكروا في أنفسهم ما خلق الله السماوات والأرض وما بينهما إلا بالحق وأجل مسمى وإن كثيرا من الناس بلقاء ربهم لكافرون' where Id = 3447
Update Verses set CleanContent = N'أولم يسيروا في الأرض فينظروا كيف كان عاقبة الذين من قبلهم كانوا أشد منهم قوة وأثاروا الأرض وعمروها أكثر مما عمروها وجاءتهم رسلهم بالبينات فما كان الله ليظلمهم ولكن كانوا أنفسهم يظلمون' where Id = 3448
Update Verses set CleanContent = N'ثم كان عاقبة الذين أساءوا السوأى أن كذبوا بآيات الله وكانوا بها يستهزئون' where Id = 3449
Update Verses set CleanContent = N'الله يبدأ الخلق ثم يعيده ثم إليه ترجعون' where Id = 3450
Update Verses set CleanContent = N'ويوم تقوم الساعة يبلس المجرمون' where Id = 3451
Update Verses set CleanContent = N'ولم يكن لهم من شركائهم شفعاء وكانوا بشركائهم كافرين' where Id = 3452
Update Verses set CleanContent = N'ويوم تقوم الساعة يومئذ يتفرقون' where Id = 3453
Update Verses set CleanContent = N'فأما الذين آمنوا وعملوا الصالحات فهم في روضة يحبرون' where Id = 3454
Update Verses set CleanContent = N'وأما الذين كفروا وكذبوا بآياتنا ولقاء الآخرة فأولئك في العذاب محضرون' where Id = 3455
Update Verses set CleanContent = N'فسبحان الله حين تمسون وحين تصبحون' where Id = 3456
Update Verses set CleanContent = N'وله الحمد في السماوات والأرض وعشيا وحين تظهرون' where Id = 3457
Update Verses set CleanContent = N'يخرج الحي من الميت ويخرج الميت من الحي ويحيي الأرض بعد موتها وكذلك تخرجون' where Id = 3458
Update Verses set CleanContent = N'ومن آياته أن خلقكم من تراب ثم إذا أنتم بشر تنتشرون' where Id = 3459
Update Verses set CleanContent = N'ومن آياته أن خلق لكم من أنفسكم أزواجا لتسكنوا إليها وجعل بينكم مودة ورحمة إن في ذلك لآيات لقوم يتفكرون' where Id = 3460
Update Verses set CleanContent = N'ومن آياته خلق السماوات والأرض واختلاف ألسنتكم وألوانكم إن في ذلك لآيات للعالمين' where Id = 3461
Update Verses set CleanContent = N'ومن آياته منامكم بالليل والنهار وابتغاؤكم من فضله إن في ذلك لآيات لقوم يسمعون' where Id = 3462
Update Verses set CleanContent = N'ومن آياته يريكم البرق خوفا وطمعا وينزل من السماء ماء فيحيي به الأرض بعد موتها إن في ذلك لآيات لقوم يعقلون' where Id = 3463
Update Verses set CleanContent = N'ومن آياته أن تقوم السماء والأرض بأمره ثم إذا دعاكم دعوة من الأرض إذا أنتم تخرجون' where Id = 3464
Update Verses set CleanContent = N'وله من في السماوات والأرض كل له قانتون' where Id = 3465
Update Verses set CleanContent = N'وهو الذي يبدأ الخلق ثم يعيده وهو أهون عليه وله المثل الأعلى في السماوات والأرض وهو العزيز الحكيم' where Id = 3466
Update Verses set CleanContent = N'ضرب لكم مثلا من أنفسكم هل لكم من ما ملكت أيمانكم من شركاء في ما رزقناكم فأنتم فيه سواء تخافونهم كخيفتكم أنفسكم كذلك نفصل الآيات لقوم يعقلون' where Id = 3467
Update Verses set CleanContent = N'بل اتبع الذين ظلموا أهواءهم بغير علم فمن يهدي من أضل الله وما لهم من ناصرين' where Id = 3468
Update Verses set CleanContent = N'فأقم وجهك للدين حنيفا فطرت الله التي فطر الناس عليها لا تبديل لخلق الله ذلك الدين القيم ولكن أكثر الناس لا يعلمون' where Id = 3469
Update Verses set CleanContent = N'منيبين إليه واتقوه وأقيموا الصلاة ولا تكونوا من المشركين' where Id = 3470
Update Verses set CleanContent = N'من الذين فرقوا دينهم وكانوا شيعا كل حزب بما لديهم فرحون' where Id = 3471
Update Verses set CleanContent = N'وإذا مس الناس ضر دعوا ربهم منيبين إليه ثم إذا أذاقهم منه رحمة إذا فريق منهم بربهم يشركون' where Id = 3472
Update Verses set CleanContent = N'ليكفروا بما آتيناهم فتمتعوا فسوف تعلمون' where Id = 3473
Update Verses set CleanContent = N'أم أنزلنا عليهم سلطانا فهو يتكلم بما كانوا به يشركون' where Id = 3474
Update Verses set CleanContent = N'وإذا أذقنا الناس رحمة فرحوا بها وإن تصبهم سيئة بما قدمت أيديهم إذا هم يقنطون' where Id = 3475
Update Verses set CleanContent = N'أولم يروا أن الله يبسط الرزق لمن يشاء ويقدر إن في ذلك لآيات لقوم يؤمنون' where Id = 3476
Update Verses set CleanContent = N'فآت ذا القربى حقه والمسكين وابن السبيل ذلك خير للذين يريدون وجه الله وأولئك هم المفلحون' where Id = 3477
Update Verses set CleanContent = N'وما آتيتم من ربا ليربو في أموال الناس فلا يربو عند الله وما آتيتم من زكاة تريدون وجه الله فأولئك هم المضعفون' where Id = 3478
Update Verses set CleanContent = N'الله الذي خلقكم ثم رزقكم ثم يميتكم ثم يحييكم هل من شركائكم من يفعل من ذلكم من شيء سبحانه وتعالى عما يشركون' where Id = 3479
Update Verses set CleanContent = N'ظهر الفساد في البر والبحر بما كسبت أيدي الناس ليذيقهم بعض الذي عملوا لعلهم يرجعون' where Id = 3480
Update Verses set CleanContent = N'قل سيروا في الأرض فانظروا كيف كان عاقبة الذين من قبل كان أكثرهم مشركين' where Id = 3481
Update Verses set CleanContent = N'فأقم وجهك للدين القيم من قبل أن يأتي يوم لا مرد له من الله يومئذ يصدعون' where Id = 3482
Update Verses set CleanContent = N'من كفر فعليه كفره ومن عمل صالحا فلأنفسهم يمهدون' where Id = 3483
Update Verses set CleanContent = N'ليجزي الذين آمنوا وعملوا الصالحات من فضله إنه لا يحب الكافرين' where Id = 3484
Update Verses set CleanContent = N'ومن آياته أن يرسل الرياح مبشرات وليذيقكم من رحمته ولتجري الفلك بأمره ولتبتغوا من فضله ولعلكم تشكرون' where Id = 3485
Update Verses set CleanContent = N'ولقد أرسلنا من قبلك رسلا إلى قومهم فجاءوهم بالبينات فانتقمنا من الذين أجرموا وكان حقا علينا نصر المؤمنين' where Id = 3486
Update Verses set CleanContent = N'الله الذي يرسل الرياح فتثير سحابا فيبسطه في السماء كيف يشاء ويجعله كسفا فترى الودق يخرج من خلاله فإذا أصاب به من يشاء من عباده إذا هم يستبشرون' where Id = 3487
Update Verses set CleanContent = N'وإن كانوا من قبل أن ينزل عليهم من قبله لمبلسين' where Id = 3488
Update Verses set CleanContent = N'فانظر إلى آثار رحمت الله كيف يحيي الأرض بعد موتها إن ذلك لمحيي الموتى وهو على كل شيء قدير' where Id = 3489
Update Verses set CleanContent = N'ولئن أرسلنا ريحا فرأوه مصفرا لظلوا من بعده يكفرون' where Id = 3490
Update Verses set CleanContent = N'فإنك لا تسمع الموتى ولا تسمع الصم الدعاء إذا ولوا مدبرين' where Id = 3491
Update Verses set CleanContent = N'وما أنت بهاد العمي عن ضلالتهم إن تسمع إلا من يؤمن بآياتنا فهم مسلمون' where Id = 3492
Update Verses set CleanContent = N'الله الذي خلقكم من ضعف ثم جعل من بعد ضعف قوة ثم جعل من بعد قوة ضعفا وشيبة يخلق ما يشاء وهو العليم القدير' where Id = 3493
Update Verses set CleanContent = N'ويوم تقوم الساعة يقسم المجرمون ما لبثوا غير ساعة كذلك كانوا يؤفكون' where Id = 3494
Update Verses set CleanContent = N'وقال الذين أوتوا العلم والإيمان لقد لبثتم في كتاب الله إلى يوم البعث فهذا يوم البعث ولكنكم كنتم لا تعلمون' where Id = 3495
Update Verses set CleanContent = N'فيومئذ لا ينفع الذين ظلموا معذرتهم ولا هم يستعتبون' where Id = 3496
Update Verses set CleanContent = N'ولقد ضربنا للناس في هذا القرآن من كل مثل ولئن جئتهم بآية ليقولن الذين كفروا إن أنتم إلا مبطلون' where Id = 3497
Update Verses set CleanContent = N'كذلك يطبع الله على قلوب الذين لا يعلمون' where Id = 3498
Update Verses set CleanContent = N'فاصبر إن وعد الله حق ولا يستخفنك الذين لا يوقنون' where Id = 3499
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 3500
Update Verses set CleanContent = N'الم' where Id = 3501
Update Verses set CleanContent = N'تلك آيات الكتاب الحكيم' where Id = 3502
Update Verses set CleanContent = N'هدى ورحمة للمحسنين' where Id = 3503
Update Verses set CleanContent = N'الذين يقيمون الصلاة ويؤتون الزكاة وهم بالآخرة هم يوقنون' where Id = 3504
Update Verses set CleanContent = N'أولئك على هدى من ربهم وأولئك هم المفلحون' where Id = 3505
Update Verses set CleanContent = N'ومن الناس من يشتري لهو الحديث ليضل عن سبيل الله بغير علم ويتخذها هزوا أولئك لهم عذاب مهين' where Id = 3506
Update Verses set CleanContent = N'وإذا تتلى عليه آياتنا ولى مستكبرا كأن لم يسمعها كأن في أذنيه وقرا فبشره بعذاب أليم' where Id = 3507
Update Verses set CleanContent = N'إن الذين آمنوا وعملوا الصالحات لهم جنات النعيم' where Id = 3508
Update Verses set CleanContent = N'خالدين فيها وعد الله حقا وهو العزيز الحكيم' where Id = 3509
Update Verses set CleanContent = N'خلق السماوات بغير عمد ترونها وألقى في الأرض رواسي أن تميد بكم وبث فيها من كل دابة وأنزلنا من السماء ماء فأنبتنا فيها من كل زوج كريم' where Id = 3510
Update Verses set CleanContent = N'هذا خلق الله فأروني ماذا خلق الذين من دونه بل الظالمون في ضلال مبين' where Id = 3511
Update Verses set CleanContent = N'ولقد آتينا لقمان الحكمة أن اشكر لله ومن يشكر فإنما يشكر لنفسه ومن كفر فإن الله غني حميد' where Id = 3512
Update Verses set CleanContent = N'وإذ قال لقمان لابنه وهو يعظه يا بني لا تشرك بالله إن الشرك لظلم عظيم' where Id = 3513
Update Verses set CleanContent = N'ووصينا الإنسان بوالديه حملته أمه وهنا على وهن وفصاله في عامين أن اشكر لي ولوالديك إلي المصير' where Id = 3514
Update Verses set CleanContent = N'وإن جاهداك على أن تشرك بي ما ليس لك به علم فلا تطعهما وصاحبهما في الدنيا معروفا واتبع سبيل من أناب إلي ثم إلي مرجعكم فأنبئكم بما كنتم تعملون' where Id = 3515
Update Verses set CleanContent = N'يا بني إنها إن تك مثقال حبة من خردل فتكن في صخرة أو في السماوات أو في الأرض يأت بها الله إن الله لطيف خبير' where Id = 3516
Update Verses set CleanContent = N'يا بني أقم الصلاة وأمر بالمعروف وانه عن المنكر واصبر على ما أصابك إن ذلك من عزم الأمور' where Id = 3517
Update Verses set CleanContent = N'ولا تصعر خدك للناس ولا تمش في الأرض مرحا إن الله لا يحب كل مختال فخور' where Id = 3518
Update Verses set CleanContent = N'واقصد في مشيك واغضض من صوتك إن أنكر الأصوات لصوت الحمير' where Id = 3519
Update Verses set CleanContent = N'ألم تروا أن الله سخر لكم ما في السماوات وما في الأرض وأسبغ عليكم نعمه ظاهرة وباطنة ومن الناس من يجادل في الله بغير علم ولا هدى ولا كتاب منير' where Id = 3520
Update Verses set CleanContent = N'وإذا قيل لهم اتبعوا ما أنزل الله قالوا بل نتبع ما وجدنا عليه آباءنا أولو كان الشيطان يدعوهم إلى عذاب السعير' where Id = 3521
Update Verses set CleanContent = N'ومن يسلم وجهه إلى الله وهو محسن فقد استمسك بالعروة الوثقى وإلى الله عاقبة الأمور' where Id = 3522
Update Verses set CleanContent = N'ومن كفر فلا يحزنك كفره إلينا مرجعهم فننبئهم بما عملوا إن الله عليم بذات الصدور' where Id = 3523
Update Verses set CleanContent = N'نمتعهم قليلا ثم نضطرهم إلى عذاب غليظ' where Id = 3524
Update Verses set CleanContent = N'ولئن سألتهم من خلق السماوات والأرض ليقولن الله قل الحمد لله بل أكثرهم لا يعلمون' where Id = 3525
Update Verses set CleanContent = N'لله ما في السماوات والأرض إن الله هو الغني الحميد' where Id = 3526
Update Verses set CleanContent = N'ولو أنما في الأرض من شجرة أقلام والبحر يمده من بعده سبعة أبحر ما نفدت كلمات الله إن الله عزيز حكيم' where Id = 3527
Update Verses set CleanContent = N'ما خلقكم ولا بعثكم إلا كنفس واحدة إن الله سميع بصير' where Id = 3528
Update Verses set CleanContent = N'ألم تر أن الله يولج الليل في النهار ويولج النهار في الليل وسخر الشمس والقمر كل يجري إلى أجل مسمى وأن الله بما تعملون خبير' where Id = 3529
Update Verses set CleanContent = N'ذلك بأن الله هو الحق وأن ما يدعون من دونه الباطل وأن الله هو العلي الكبير' where Id = 3530
Update Verses set CleanContent = N'ألم تر أن الفلك تجري في البحر بنعمت الله ليريكم من آياته إن في ذلك لآيات لكل صبار شكور' where Id = 3531
Update Verses set CleanContent = N'وإذا غشيهم موج كالظلل دعوا الله مخلصين له الدين فلما نجاهم إلى البر فمنهم مقتصد وما يجحد بآياتنا إلا كل ختار كفور' where Id = 3532
Update Verses set CleanContent = N'يا أيها الناس اتقوا ربكم واخشوا يوما لا يجزي والد عن ولده ولا مولود هو جاز عن والده شيئا إن وعد الله حق فلا تغرنكم الحياة الدنيا ولا يغرنكم بالله الغرور' where Id = 3533
Update Verses set CleanContent = N'إن الله عنده علم الساعة وينزل الغيث ويعلم ما في الأرحام وما تدري نفس ماذا تكسب غدا وما تدري نفس بأي أرض تموت إن الله عليم خبير' where Id = 3534
Update Verses set CleanContent = N'الم' where Id = 3535
Update Verses set CleanContent = N'تنزيل الكتاب لا ريب فيه من رب العالمين' where Id = 3536
Update Verses set CleanContent = N'أم يقولون افتراه بل هو الحق من ربك لتنذر قوما ما أتاهم من نذير من قبلك لعلهم يهتدون' where Id = 3537
Update Verses set CleanContent = N'الله الذي خلق السماوات والأرض وما بينهما في ستة أيام ثم استوى على العرش ما لكم من دونه من ولي ولا شفيع أفلا تتذكرون' where Id = 3538
Update Verses set CleanContent = N'يدبر الأمر من السماء إلى الأرض ثم يعرج إليه في يوم كان مقداره ألف سنة مما تعدون' where Id = 3539
Update Verses set CleanContent = N'ذلك عالم الغيب والشهادة العزيز الرحيم' where Id = 3540
Update Verses set CleanContent = N'الذي أحسن كل شيء خلقه وبدأ خلق الإنسان من طين' where Id = 3541
Update Verses set CleanContent = N'ثم جعل نسله من سلالة من ماء مهين' where Id = 3542
Update Verses set CleanContent = N'ثم سواه ونفخ فيه من روحه وجعل لكم السمع والأبصار والأفئدة قليلا ما تشكرون' where Id = 3543
Update Verses set CleanContent = N'وقالوا أإذا ضللنا في الأرض أإنا لفي خلق جديد بل هم بلقاء ربهم كافرون' where Id = 3544
Update Verses set CleanContent = N'قل يتوفاكم ملك الموت الذي وكل بكم ثم إلى ربكم ترجعون' where Id = 3545
Update Verses set CleanContent = N'ولو ترى إذ المجرمون ناكسو رءوسهم عند ربهم ربنا أبصرنا وسمعنا فارجعنا نعمل صالحا إنا موقنون' where Id = 3546
Update Verses set CleanContent = N'ولو شئنا لآتينا كل نفس هداها ولكن حق القول مني لأملأن جهنم من الجنة والناس أجمعين' where Id = 3547
Update Verses set CleanContent = N'فذوقوا بما نسيتم لقاء يومكم هذا إنا نسيناكم وذوقوا عذاب الخلد بما كنتم تعملون' where Id = 3548
Update Verses set CleanContent = N'إنما يؤمن بآياتنا الذين إذا ذكروا بها خروا سجدا وسبحوا بحمد ربهم وهم لا يستكبرون' where Id = 3549
Update Verses set CleanContent = N'تتجافى جنوبهم عن المضاجع يدعون ربهم خوفا وطمعا ومما رزقناهم ينفقون' where Id = 3550
Update Verses set CleanContent = N'فلا تعلم نفس ما أخفي لهم من قرة أعين جزاء بما كانوا يعملون' where Id = 3551
Update Verses set CleanContent = N'أفمن كان مؤمنا كمن كان فاسقا لا يستوون' where Id = 3552
Update Verses set CleanContent = N'أما الذين آمنوا وعملوا الصالحات فلهم جنات المأوى نزلا بما كانوا يعملون' where Id = 3553
Update Verses set CleanContent = N'وأما الذين فسقوا فمأواهم النار كلما أرادوا أن يخرجوا منها أعيدوا فيها وقيل لهم ذوقوا عذاب النار الذي كنتم به تكذبون' where Id = 3554
Update Verses set CleanContent = N'ولنذيقنهم من العذاب الأدنى دون العذاب الأكبر لعلهم يرجعون' where Id = 3555
Update Verses set CleanContent = N'ومن أظلم ممن ذكر بآيات ربه ثم أعرض عنها إنا من المجرمين منتقمون' where Id = 3556
Update Verses set CleanContent = N'ولقد آتينا موسى الكتاب فلا تكن في مرية من لقائه وجعلناه هدى لبني إسرائيل' where Id = 3557
Update Verses set CleanContent = N'وجعلنا منهم أئمة يهدون بأمرنا لما صبروا وكانوا بآياتنا يوقنون' where Id = 3558
Update Verses set CleanContent = N'إن ربك هو يفصل بينهم يوم القيامة فيما كانوا فيه يختلفون' where Id = 3559
Update Verses set CleanContent = N'أولم يهد لهم كم أهلكنا من قبلهم من القرون يمشون في مساكنهم إن في ذلك لآيات أفلا يسمعون' where Id = 3560
Update Verses set CleanContent = N'أولم يروا أنا نسوق الماء إلى الأرض الجرز فنخرج به زرعا تأكل منه أنعامهم وأنفسهم أفلا يبصرون' where Id = 3561
Update Verses set CleanContent = N'ويقولون متى هذا الفتح إن كنتم صادقين' where Id = 3562
Update Verses set CleanContent = N'قل يوم الفتح لا ينفع الذين كفروا إيمانهم ولا هم ينظرون' where Id = 3563
Update Verses set CleanContent = N'فأعرض عنهم وانتظر إنهم منتظرون' where Id = 3564
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 3565
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 3566
Update Verses set CleanContent = N'يا أيها النبي اتق الله ولا تطع الكافرين والمنافقين إن الله كان عليما حكيما' where Id = 3567
Update Verses set CleanContent = N'واتبع ما يوحى إليك من ربك إن الله كان بما تعملون خبيرا' where Id = 3568
Update Verses set CleanContent = N'وتوكل على الله وكفى بالله وكيلا' where Id = 3569
Update Verses set CleanContent = N'ما جعل الله لرجل من قلبين في جوفه وما جعل أزواجكم اللائي تظاهرون منهن أمهاتكم وما جعل أدعياءكم أبناءكم ذلكم قولكم بأفواهكم والله يقول الحق وهو يهدي السبيل' where Id = 3570
Update Verses set CleanContent = N'ادعوهم لآبائهم هو أقسط عند الله فإن لم تعلموا آباءهم فإخوانكم في الدين ومواليكم وليس عليكم جناح فيما أخطأتم به ولكن ما تعمدت قلوبكم وكان الله غفورا رحيما' where Id = 3571
Update Verses set CleanContent = N'النبي أولى بالمؤمنين من أنفسهم وأزواجه أمهاتهم وأولو الأرحام بعضهم أولى ببعض في كتاب الله من المؤمنين والمهاجرين إلا أن تفعلوا إلى أوليائكم معروفا كان ذلك في الكتاب مسطورا' where Id = 3572
Update Verses set CleanContent = N'وإذ أخذنا من النبيين ميثاقهم ومنك ومن نوح وإبراهيم وموسى وعيسى ابن مريم وأخذنا منهم ميثاقا غليظا' where Id = 3573
Update Verses set CleanContent = N'ليسأل الصادقين عن صدقهم وأعد للكافرين عذابا أليما' where Id = 3574
Update Verses set CleanContent = N'يا أيها الذين آمنوا اذكروا نعمة الله عليكم إذ جاءتكم جنود فأرسلنا عليهم ريحا وجنودا لم تروها وكان الله بما تعملون بصيرا' where Id = 3575
Update Verses set CleanContent = N'إذ جاءوكم من فوقكم ومن أسفل منكم وإذ زاغت الأبصار وبلغت القلوب الحناجر وتظنون بالله الظنونا' where Id = 3576
Update Verses set CleanContent = N'هنالك ابتلي المؤمنون وزلزلوا زلزالا شديدا' where Id = 3577
Update Verses set CleanContent = N'وإذ يقول المنافقون والذين في قلوبهم مرض ما وعدنا الله ورسوله إلا غرورا' where Id = 3578
Update Verses set CleanContent = N'وإذ قالت طائفة منهم يا أهل يثرب لا مقام لكم فارجعوا ويستأذن فريق منهم النبي يقولون إن بيوتنا عورة وما هي بعورة إن يريدون إلا فرارا' where Id = 3579
Update Verses set CleanContent = N'ولو دخلت عليهم من أقطارها ثم سئلوا الفتنة لآتوها وما تلبثوا بها إلا يسيرا' where Id = 3580
Update Verses set CleanContent = N'ولقد كانوا عاهدوا الله من قبل لا يولون الأدبار وكان عهد الله مسئولا' where Id = 3581
Update Verses set CleanContent = N'قل لن ينفعكم الفرار إن فررتم من الموت أو القتل وإذا لا تمتعون إلا قليلا' where Id = 3582
Update Verses set CleanContent = N'قل من ذا الذي يعصمكم من الله إن أراد بكم سوءا أو أراد بكم رحمة ولا يجدون لهم من دون الله وليا ولا نصيرا' where Id = 3583
Update Verses set CleanContent = N'قد يعلم الله المعوقين منكم والقائلين لإخوانهم هلم إلينا ولا يأتون البأس إلا قليلا' where Id = 3584
Update Verses set CleanContent = N'أشحة عليكم فإذا جاء الخوف رأيتهم ينظرون إليك تدور أعينهم كالذي يغشى عليه من الموت فإذا ذهب الخوف سلقوكم بألسنة حداد أشحة على الخير أولئك لم يؤمنوا فأحبط الله أعمالهم وكان ذلك على الله يسيرا' where Id = 3585
Update Verses set CleanContent = N'يحسبون الأحزاب لم يذهبوا وإن يأت الأحزاب يودوا لو أنهم بادون في الأعراب يسألون عن أنبائكم ولو كانوا فيكم ما قاتلوا إلا قليلا' where Id = 3586
Update Verses set CleanContent = N'لقد كان لكم في رسول الله أسوة حسنة لمن كان يرجو الله واليوم الآخر وذكر الله كثيرا' where Id = 3587
Update Verses set CleanContent = N'ولما رأى المؤمنون الأحزاب قالوا هذا ما وعدنا الله ورسوله وصدق الله ورسوله وما زادهم إلا إيمانا وتسليما' where Id = 3588
Update Verses set CleanContent = N'من المؤمنين رجال صدقوا ما عاهدوا الله عليه فمنهم من قضى نحبه ومنهم من ينتظر وما بدلوا تبديلا' where Id = 3589
Update Verses set CleanContent = N'ليجزي الله الصادقين بصدقهم ويعذب المنافقين إن شاء أو يتوب عليهم إن الله كان غفورا رحيما' where Id = 3590
Update Verses set CleanContent = N'ورد الله الذين كفروا بغيظهم لم ينالوا خيرا وكفى الله المؤمنين القتال وكان الله قويا عزيزا' where Id = 3591
Update Verses set CleanContent = N'وأنزل الذين ظاهروهم من أهل الكتاب من صياصيهم وقذف في قلوبهم الرعب فريقا تقتلون وتأسرون فريقا' where Id = 3592
Update Verses set CleanContent = N'وأورثكم أرضهم وديارهم وأموالهم وأرضا لم تطئوها وكان الله على كل شيء قديرا' where Id = 3593
Update Verses set CleanContent = N'يا أيها النبي قل لأزواجك إن كنتن تردن الحياة الدنيا وزينتها فتعالين أمتعكن وأسرحكن سراحا جميلا' where Id = 3594
Update Verses set CleanContent = N'وإن كنتن تردن الله ورسوله والدار الآخرة فإن الله أعد للمحسنات منكن أجرا عظيما' where Id = 3595
Update Verses set CleanContent = N'يا نساء النبي من يأت منكن بفاحشة مبينة يضاعف لها العذاب ضعفين وكان ذلك على الله يسيرا' where Id = 3596
Update Verses set CleanContent = N'ومن يقنت منكن لله ورسوله وتعمل صالحا نؤتها أجرها مرتين وأعتدنا لها رزقا كريما' where Id = 3597
Update Verses set CleanContent = N'يا نساء النبي لستن كأحد من النساء إن اتقيتن فلا تخضعن بالقول فيطمع الذي في قلبه مرض وقلن قولا معروفا' where Id = 3598
Update Verses set CleanContent = N'وقرن في بيوتكن ولا تبرجن تبرج الجاهلية الأولى وأقمن الصلاة وآتين الزكاة وأطعن الله ورسوله إنما يريد الله ليذهب عنكم الرجس أهل البيت ويطهركم تطهيرا' where Id = 3599
Update Verses set CleanContent = N'واذكرن ما يتلى في بيوتكن من آيات الله والحكمة إن الله كان لطيفا خبيرا' where Id = 3600
Update Verses set CleanContent = N'إن المسلمين والمسلمات والمؤمنين والمؤمنات والقانتين والقانتات والصادقين والصادقات والصابرين والصابرات والخاشعين والخاشعات والمتصدقين والمتصدقات والصائمين والصائمات والحافظين فروجهم والحافظات والذاكرين الله كثيرا والذاكرات أعد الله لهم مغفرة وأجرا عظيما' where Id = 3601
Update Verses set CleanContent = N'وما كان لمؤمن ولا مؤمنة إذا قضى الله ورسوله أمرا أن يكون لهم الخيرة من أمرهم ومن يعص الله ورسوله فقد ضل ضلالا مبينا' where Id = 3602
Update Verses set CleanContent = N'وإذ تقول للذي أنعم الله عليه وأنعمت عليه أمسك عليك زوجك واتق الله وتخفي في نفسك ما الله مبديه وتخشى الناس والله أحق أن تخشاه فلما قضى زيد منها وطرا زوجناكها لكي لا يكون على المؤمنين حرج في أزواج أدعيائهم إذا قضوا منهن وطرا وكان أمر الله مفعولا' where Id = 3603
Update Verses set CleanContent = N'ما كان على النبي من حرج فيما فرض الله له سنة الله في الذين خلوا من قبل وكان أمر الله قدرا مقدورا' where Id = 3604
Update Verses set CleanContent = N'الذين يبلغون رسالات الله ويخشونه ولا يخشون أحدا إلا الله وكفى بالله حسيبا' where Id = 3605
Update Verses set CleanContent = N'ما كان محمد أبا أحد من رجالكم ولكن رسول الله وخاتم النبيين وكان الله بكل شيء عليما' where Id = 3606
Update Verses set CleanContent = N'يا أيها الذين آمنوا اذكروا الله ذكرا كثيرا' where Id = 3607
Update Verses set CleanContent = N'وسبحوه بكرة وأصيلا' where Id = 3608
Update Verses set CleanContent = N'هو الذي يصلي عليكم وملائكته ليخرجكم من الظلمات إلى النور وكان بالمؤمنين رحيما' where Id = 3609
Update Verses set CleanContent = N'تحيتهم يوم يلقونه سلام وأعد لهم أجرا كريما' where Id = 3610
Update Verses set CleanContent = N'يا أيها النبي إنا أرسلناك شاهدا ومبشرا ونذيرا' where Id = 3611
Update Verses set CleanContent = N'وداعيا إلى الله بإذنه وسراجا منيرا' where Id = 3612
Update Verses set CleanContent = N'وبشر المؤمنين بأن لهم من الله فضلا كبيرا' where Id = 3613
Update Verses set CleanContent = N'ولا تطع الكافرين والمنافقين ودع أذاهم وتوكل على الله وكفى بالله وكيلا' where Id = 3614
Update Verses set CleanContent = N'يا أيها الذين آمنوا إذا نكحتم المؤمنات ثم طلقتموهن من قبل أن تمسوهن فما لكم عليهن من عدة تعتدونها فمتعوهن وسرحوهن سراحا جميلا' where Id = 3615
Update Verses set CleanContent = N'يا أيها النبي إنا أحللنا لك أزواجك اللاتي آتيت أجورهن وما ملكت يمينك مما أفاء الله عليك وبنات عمك وبنات عماتك وبنات خالك وبنات خالاتك اللاتي هاجرن معك وامرأة مؤمنة إن وهبت نفسها للنبي إن أراد النبي أن يستنكحها خالصة لك من دون المؤمنين قد علمنا ما فرضنا عليهم في أزواجهم وما ملكت أيمانهم لكيلا يكون عليك حرج وكان الله غفورا رحيما' where Id = 3616
Update Verses set CleanContent = N'ترجي من تشاء منهن وتؤوي إليك من تشاء ومن ابتغيت ممن عزلت فلا جناح عليك ذلك أدنى أن تقر أعينهن ولا يحزن ويرضين بما آتيتهن كلهن والله يعلم ما في قلوبكم وكان الله عليما حليما' where Id = 3617
Update Verses set CleanContent = N'لا يحل لك النساء من بعد ولا أن تبدل بهن من أزواج ولو أعجبك حسنهن إلا ما ملكت يمينك وكان الله على كل شيء رقيبا' where Id = 3618
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تدخلوا بيوت النبي إلا أن يؤذن لكم إلى طعام غير ناظرين إناه ولكن إذا دعيتم فادخلوا فإذا طعمتم فانتشروا ولا مستأنسين لحديث إن ذلكم كان يؤذي النبي فيستحيي منكم والله لا يستحيي من الحق وإذا سألتموهن متاعا فاسألوهن من وراء حجاب ذلكم أطهر لقلوبكم وقلوبهن وما كان لكم أن تؤذوا رسول الله ولا أن تنكحوا أزواجه من بعده أبدا إن ذلكم كان عند الله عظيما' where Id = 3619
Update Verses set CleanContent = N'إن تبدوا شيئا أو تخفوه فإن الله كان بكل شيء عليما' where Id = 3620
Update Verses set CleanContent = N'لا جناح عليهن في آبائهن ولا أبنائهن ولا إخوانهن ولا أبناء إخوانهن ولا أبناء أخواتهن ولا نسائهن ولا ما ملكت أيمانهن واتقين الله إن الله كان على كل شيء شهيدا' where Id = 3621
Update Verses set CleanContent = N'إن الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليما' where Id = 3622
Update Verses set CleanContent = N'إن الذين يؤذون الله ورسوله لعنهم الله في الدنيا والآخرة وأعد لهم عذابا مهينا' where Id = 3623
Update Verses set CleanContent = N'والذين يؤذون المؤمنين والمؤمنات بغير ما اكتسبوا فقد احتملوا بهتانا وإثما مبينا' where Id = 3624
Update Verses set CleanContent = N'يا أيها النبي قل لأزواجك وبناتك ونساء المؤمنين يدنين عليهن من جلابيبهن ذلك أدنى أن يعرفن فلا يؤذين وكان الله غفورا رحيما' where Id = 3625
Update Verses set CleanContent = N'لئن لم ينته المنافقون والذين في قلوبهم مرض والمرجفون في المدينة لنغرينك بهم ثم لا يجاورونك فيها إلا قليلا' where Id = 3626
Update Verses set CleanContent = N'ملعونين أينما ثقفوا أخذوا وقتلوا تقتيلا' where Id = 3627
Update Verses set CleanContent = N'سنة الله في الذين خلوا من قبل ولن تجد لسنة الله تبديلا' where Id = 3628
Update Verses set CleanContent = N'يسألك الناس عن الساعة قل إنما علمها عند الله وما يدريك لعل الساعة تكون قريبا' where Id = 3629
Update Verses set CleanContent = N'إن الله لعن الكافرين وأعد لهم سعيرا' where Id = 3630
Update Verses set CleanContent = N'خالدين فيها أبدا لا يجدون وليا ولا نصيرا' where Id = 3631
Update Verses set CleanContent = N'يوم تقلب وجوههم في النار يقولون يا ليتنا أطعنا الله وأطعنا الرسولا' where Id = 3632
Update Verses set CleanContent = N'وقالوا ربنا إنا أطعنا سادتنا وكبراءنا فأضلونا السبيلا' where Id = 3633
Update Verses set CleanContent = N'ربنا آتهم ضعفين من العذاب والعنهم لعنا كبيرا' where Id = 3634
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تكونوا كالذين آذوا موسى فبرأه الله مما قالوا وكان عند الله وجيها' where Id = 3635
Update Verses set CleanContent = N'يا أيها الذين آمنوا اتقوا الله وقولوا قولا سديدا' where Id = 3636
Update Verses set CleanContent = N'يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزا عظيما' where Id = 3637
Update Verses set CleanContent = N'إنا عرضنا الأمانة على السماوات والأرض والجبال فأبين أن يحملنها وأشفقن منها وحملها الإنسان إنه كان ظلوما جهولا' where Id = 3638
Update Verses set CleanContent = N'ليعذب الله المنافقين والمنافقات والمشركين والمشركات ويتوب الله على المؤمنين والمؤمنات وكان الله غفورا رحيما' where Id = 3639
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 3640
Update Verses set CleanContent = N'الحمد لله الذي له ما في السماوات وما في الأرض وله الحمد في الآخرة وهو الحكيم الخبير' where Id = 3641
Update Verses set CleanContent = N'يعلم ما يلج في الأرض وما يخرج منها وما ينزل من السماء وما يعرج فيها وهو الرحيم الغفور' where Id = 3642
Update Verses set CleanContent = N'وقال الذين كفروا لا تأتينا الساعة قل بلى وربي لتأتينكم عالم الغيب لا يعزب عنه مثقال ذرة في السماوات ولا في الأرض ولا أصغر من ذلك ولا أكبر إلا في كتاب مبين' where Id = 3643
Update Verses set CleanContent = N'ليجزي الذين آمنوا وعملوا الصالحات أولئك لهم مغفرة ورزق كريم' where Id = 3644
Update Verses set CleanContent = N'والذين سعوا في آياتنا معاجزين أولئك لهم عذاب من رجز أليم' where Id = 3645
Update Verses set CleanContent = N'ويرى الذين أوتوا العلم الذي أنزل إليك من ربك هو الحق ويهدي إلى صراط العزيز الحميد' where Id = 3646
Update Verses set CleanContent = N'وقال الذين كفروا هل ندلكم على رجل ينبئكم إذا مزقتم كل ممزق إنكم لفي خلق جديد' where Id = 3647
Update Verses set CleanContent = N'أفترى على الله كذبا أم به جنة بل الذين لا يؤمنون بالآخرة في العذاب والضلال البعيد' where Id = 3648
Update Verses set CleanContent = N'أفلم يروا إلى ما بين أيديهم وما خلفهم من السماء والأرض إن نشأ نخسف بهم الأرض أو نسقط عليهم كسفا من السماء إن في ذلك لآية لكل عبد منيب' where Id = 3649
Update Verses set CleanContent = N'ولقد آتينا داوود منا فضلا يا جبال أوبي معه والطير وألنا له الحديد' where Id = 3650
Update Verses set CleanContent = N'أن اعمل سابغات وقدر في السرد واعملوا صالحا إني بما تعملون بصير' where Id = 3651
Update Verses set CleanContent = N'ولسليمان الريح غدوها شهر ورواحها شهر وأسلنا له عين القطر ومن الجن من يعمل بين يديه بإذن ربه ومن يزغ منهم عن أمرنا نذقه من عذاب السعير' where Id = 3652
Update Verses set CleanContent = N'يعملون له ما يشاء من محاريب وتماثيل وجفان كالجواب وقدور راسيات اعملوا آل داوود شكرا وقليل من عبادي الشكور' where Id = 3653
Update Verses set CleanContent = N'فلما قضينا عليه الموت ما دلهم على موته إلا دابة الأرض تأكل منسأته فلما خر تبينت الجن أن لو كانوا يعلمون الغيب ما لبثوا في العذاب المهين' where Id = 3654
Update Verses set CleanContent = N'لقد كان لسبإ في مسكنهم آية جنتان عن يمين وشمال كلوا من رزق ربكم واشكروا له بلدة طيبة ورب غفور' where Id = 3655
Update Verses set CleanContent = N'فأعرضوا فأرسلنا عليهم سيل العرم وبدلناهم بجنتيهم جنتين ذواتي أكل خمط وأثل وشيء من سدر قليل' where Id = 3656
Update Verses set CleanContent = N'ذلك جزيناهم بما كفروا وهل نجازي إلا الكفور' where Id = 3657
Update Verses set CleanContent = N'وجعلنا بينهم وبين القرى التي باركنا فيها قرى ظاهرة وقدرنا فيها السير سيروا فيها ليالي وأياما آمنين' where Id = 3658
Update Verses set CleanContent = N'فقالوا ربنا باعد بين أسفارنا وظلموا أنفسهم فجعلناهم أحاديث ومزقناهم كل ممزق إن في ذلك لآيات لكل صبار شكور' where Id = 3659
Update Verses set CleanContent = N'ولقد صدق عليهم إبليس ظنه فاتبعوه إلا فريقا من المؤمنين' where Id = 3660
Update Verses set CleanContent = N'وما كان له عليهم من سلطان إلا لنعلم من يؤمن بالآخرة ممن هو منها في شك وربك على كل شيء حفيظ' where Id = 3661
Update Verses set CleanContent = N'قل ادعوا الذين زعمتم من دون الله لا يملكون مثقال ذرة في السماوات ولا في الأرض وما لهم فيهما من شرك وما له منهم من ظهير' where Id = 3662
Update Verses set CleanContent = N'ولا تنفع الشفاعة عنده إلا لمن أذن له حتى إذا فزع عن قلوبهم قالوا ماذا قال ربكم قالوا الحق وهو العلي الكبير' where Id = 3663
Update Verses set CleanContent = N'قل من يرزقكم من السماوات والأرض قل الله وإنا أو إياكم لعلى هدى أو في ضلال مبين' where Id = 3664
Update Verses set CleanContent = N'قل لا تسألون عما أجرمنا ولا نسأل عما تعملون' where Id = 3665
Update Verses set CleanContent = N'قل يجمع بيننا ربنا ثم يفتح بيننا بالحق وهو الفتاح العليم' where Id = 3666
Update Verses set CleanContent = N'قل أروني الذين ألحقتم به شركاء كلا بل هو الله العزيز الحكيم' where Id = 3667
Update Verses set CleanContent = N'وما أرسلناك إلا كافة للناس بشيرا ونذيرا ولكن أكثر الناس لا يعلمون' where Id = 3668
Update Verses set CleanContent = N'ويقولون متى هذا الوعد إن كنتم صادقين' where Id = 3669
Update Verses set CleanContent = N'قل لكم ميعاد يوم لا تستأخرون عنه ساعة ولا تستقدمون' where Id = 3670
Update Verses set CleanContent = N'وقال الذين كفروا لن نؤمن بهذا القرآن ولا بالذي بين يديه ولو ترى إذ الظالمون موقوفون عند ربهم يرجع بعضهم إلى بعض القول يقول الذين استضعفوا للذين استكبروا لولا أنتم لكنا مؤمنين' where Id = 3671
Update Verses set CleanContent = N'قال الذين استكبروا للذين استضعفوا أنحن صددناكم عن الهدى بعد إذ جاءكم بل كنتم مجرمين' where Id = 3672
Update Verses set CleanContent = N'وقال الذين استضعفوا للذين استكبروا بل مكر الليل والنهار إذ تأمروننا أن نكفر بالله ونجعل له أندادا وأسروا الندامة لما رأوا العذاب وجعلنا الأغلال في أعناق الذين كفروا هل يجزون إلا ما كانوا يعملون' where Id = 3673
Update Verses set CleanContent = N'وما أرسلنا في قرية من نذير إلا قال مترفوها إنا بما أرسلتم به كافرون' where Id = 3674
Update Verses set CleanContent = N'وقالوا نحن أكثر أموالا وأولادا وما نحن بمعذبين' where Id = 3675
Update Verses set CleanContent = N'قل إن ربي يبسط الرزق لمن يشاء ويقدر ولكن أكثر الناس لا يعلمون' where Id = 3676
Update Verses set CleanContent = N'وما أموالكم ولا أولادكم بالتي تقربكم عندنا زلفى إلا من آمن وعمل صالحا فأولئك لهم جزاء الضعف بما عملوا وهم في الغرفات آمنون' where Id = 3677
Update Verses set CleanContent = N'والذين يسعون في آياتنا معاجزين أولئك في العذاب محضرون' where Id = 3678
Update Verses set CleanContent = N'قل إن ربي يبسط الرزق لمن يشاء من عباده ويقدر له وما أنفقتم من شيء فهو يخلفه وهو خير الرازقين' where Id = 3679
Update Verses set CleanContent = N'ويوم يحشرهم جميعا ثم يقول للملائكة أهؤلاء إياكم كانوا يعبدون' where Id = 3680
Update Verses set CleanContent = N'قالوا سبحانك أنت ولينا من دونهم بل كانوا يعبدون الجن أكثرهم بهم مؤمنون' where Id = 3681
Update Verses set CleanContent = N'فاليوم لا يملك بعضكم لبعض نفعا ولا ضرا ونقول للذين ظلموا ذوقوا عذاب النار التي كنتم بها تكذبون' where Id = 3682
Update Verses set CleanContent = N'وإذا تتلى عليهم آياتنا بينات قالوا ما هذا إلا رجل يريد أن يصدكم عما كان يعبد آباؤكم وقالوا ما هذا إلا إفك مفترى وقال الذين كفروا للحق لما جاءهم إن هذا إلا سحر مبين' where Id = 3683
Update Verses set CleanContent = N'وما آتيناهم من كتب يدرسونها وما أرسلنا إليهم قبلك من نذير' where Id = 3684
Update Verses set CleanContent = N'وكذب الذين من قبلهم وما بلغوا معشار ما آتيناهم فكذبوا رسلي فكيف كان نكير' where Id = 3685
Update Verses set CleanContent = N'قل إنما أعظكم بواحدة أن تقوموا لله مثنى وفرادى ثم تتفكروا ما بصاحبكم من جنة إن هو إلا نذير لكم بين يدي عذاب شديد' where Id = 3686
Update Verses set CleanContent = N'قل ما سألتكم من أجر فهو لكم إن أجري إلا على الله وهو على كل شيء شهيد' where Id = 3687
Update Verses set CleanContent = N'قل إن ربي يقذف بالحق علام الغيوب' where Id = 3688
Update Verses set CleanContent = N'قل جاء الحق وما يبدئ الباطل وما يعيد' where Id = 3689
Update Verses set CleanContent = N'قل إن ضللت فإنما أضل على نفسي وإن اهتديت فبما يوحي إلي ربي إنه سميع قريب' where Id = 3690
Update Verses set CleanContent = N'ولو ترى إذ فزعوا فلا فوت وأخذوا من مكان قريب' where Id = 3691
Update Verses set CleanContent = N'وقالوا آمنا به وأنى لهم التناوش من مكان بعيد' where Id = 3692
Update Verses set CleanContent = N'وقد كفروا به من قبل ويقذفون بالغيب من مكان بعيد' where Id = 3693
Update Verses set CleanContent = N'وحيل بينهم وبين ما يشتهون كما فعل بأشياعهم من قبل إنهم كانوا في شك مريب' where Id = 3694
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 3695
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 3696
Update Verses set CleanContent = N'الحمد لله فاطر السماوات والأرض جاعل الملائكة رسلا أولي أجنحة مثنى وثلاث ورباع يزيد في الخلق ما يشاء إن الله على كل شيء قدير' where Id = 3697
Update Verses set CleanContent = N'ما يفتح الله للناس من رحمة فلا ممسك لها وما يمسك فلا مرسل له من بعده وهو العزيز الحكيم' where Id = 3698
Update Verses set CleanContent = N'يا أيها الناس اذكروا نعمت الله عليكم هل من خالق غير الله يرزقكم من السماء والأرض لا إله إلا هو فأنى تؤفكون' where Id = 3699
Update Verses set CleanContent = N'وإن يكذبوك فقد كذبت رسل من قبلك وإلى الله ترجع الأمور' where Id = 3700
Update Verses set CleanContent = N'يا أيها الناس إن وعد الله حق فلا تغرنكم الحياة الدنيا ولا يغرنكم بالله الغرور' where Id = 3701
Update Verses set CleanContent = N'إن الشيطان لكم عدو فاتخذوه عدوا إنما يدعو حزبه ليكونوا من أصحاب السعير' where Id = 3702
Update Verses set CleanContent = N'الذين كفروا لهم عذاب شديد والذين آمنوا وعملوا الصالحات لهم مغفرة وأجر كبير' where Id = 3703
Update Verses set CleanContent = N'أفمن زين له سوء عمله فرآه حسنا فإن الله يضل من يشاء ويهدي من يشاء فلا تذهب نفسك عليهم حسرات إن الله عليم بما يصنعون' where Id = 3704
Update Verses set CleanContent = N'والله الذي أرسل الرياح فتثير سحابا فسقناه إلى بلد ميت فأحيينا به الأرض بعد موتها كذلك النشور' where Id = 3705
Update Verses set CleanContent = N'من كان يريد العزة فلله العزة جميعا إليه يصعد الكلم الطيب والعمل الصالح يرفعه والذين يمكرون السيئات لهم عذاب شديد ومكر أولئك هو يبور' where Id = 3706
Update Verses set CleanContent = N'والله خلقكم من تراب ثم من نطفة ثم جعلكم أزواجا وما تحمل من أنثى ولا تضع إلا بعلمه وما يعمر من معمر ولا ينقص من عمره إلا في كتاب إن ذلك على الله يسير' where Id = 3707
Update Verses set CleanContent = N'وما يستوي البحران هذا عذب فرات سائغ شرابه وهذا ملح أجاج ومن كل تأكلون لحما طريا وتستخرجون حلية تلبسونها وترى الفلك فيه مواخر لتبتغوا من فضله ولعلكم تشكرون' where Id = 3708
Update Verses set CleanContent = N'يولج الليل في النهار ويولج النهار في الليل وسخر الشمس والقمر كل يجري لأجل مسمى ذلكم الله ربكم له الملك والذين تدعون من دونه ما يملكون من قطمير' where Id = 3709
Update Verses set CleanContent = N'إن تدعوهم لا يسمعوا دعاءكم ولو سمعوا ما استجابوا لكم ويوم القيامة يكفرون بشرككم ولا ينبئك مثل خبير' where Id = 3710
Update Verses set CleanContent = N'يا أيها الناس أنتم الفقراء إلى الله والله هو الغني الحميد' where Id = 3711
Update Verses set CleanContent = N'إن يشأ يذهبكم ويأت بخلق جديد' where Id = 3712
Update Verses set CleanContent = N'وما ذلك على الله بعزيز' where Id = 3713
Update Verses set CleanContent = N'ولا تزر وازرة وزر أخرى وإن تدع مثقلة إلى حملها لا يحمل منه شيء ولو كان ذا قربى إنما تنذر الذين يخشون ربهم بالغيب وأقاموا الصلاة ومن تزكى فإنما يتزكى لنفسه وإلى الله المصير' where Id = 3714
Update Verses set CleanContent = N'وما يستوي الأعمى والبصير' where Id = 3715
Update Verses set CleanContent = N'ولا الظلمات ولا النور' where Id = 3716
Update Verses set CleanContent = N'ولا الظل ولا الحرور' where Id = 3717
Update Verses set CleanContent = N'وما يستوي الأحياء ولا الأموات إن الله يسمع من يشاء وما أنت بمسمع من في القبور' where Id = 3718
Update Verses set CleanContent = N'إن أنت إلا نذير' where Id = 3719
Update Verses set CleanContent = N'إنا أرسلناك بالحق بشيرا ونذيرا وإن من أمة إلا خلا فيها نذير' where Id = 3720
Update Verses set CleanContent = N'وإن يكذبوك فقد كذب الذين من قبلهم جاءتهم رسلهم بالبينات وبالزبر وبالكتاب المنير' where Id = 3721
Update Verses set CleanContent = N'ثم أخذت الذين كفروا فكيف كان نكير' where Id = 3722
Update Verses set CleanContent = N'ألم تر أن الله أنزل من السماء ماء فأخرجنا به ثمرات مختلفا ألوانها ومن الجبال جدد بيض وحمر مختلف ألوانها وغرابيب سود' where Id = 3723
Update Verses set CleanContent = N'ومن الناس والدواب والأنعام مختلف ألوانه كذلك إنما يخشى الله من عباده العلماء إن الله عزيز غفور' where Id = 3724
Update Verses set CleanContent = N'إن الذين يتلون كتاب الله وأقاموا الصلاة وأنفقوا مما رزقناهم سرا وعلانية يرجون تجارة لن تبور' where Id = 3725
Update Verses set CleanContent = N'ليوفيهم أجورهم ويزيدهم من فضله إنه غفور شكور' where Id = 3726
Update Verses set CleanContent = N'والذي أوحينا إليك من الكتاب هو الحق مصدقا لما بين يديه إن الله بعباده لخبير بصير' where Id = 3727
Update Verses set CleanContent = N'ثم أورثنا الكتاب الذين اصطفينا من عبادنا فمنهم ظالم لنفسه ومنهم مقتصد ومنهم سابق بالخيرات بإذن الله ذلك هو الفضل الكبير' where Id = 3728
Update Verses set CleanContent = N'جنات عدن يدخلونها يحلون فيها من أساور من ذهب ولؤلؤا ولباسهم فيها حرير' where Id = 3729
Update Verses set CleanContent = N'وقالوا الحمد لله الذي أذهب عنا الحزن إن ربنا لغفور شكور' where Id = 3730
Update Verses set CleanContent = N'الذي أحلنا دار المقامة من فضله لا يمسنا فيها نصب ولا يمسنا فيها لغوب' where Id = 3731
Update Verses set CleanContent = N'والذين كفروا لهم نار جهنم لا يقضى عليهم فيموتوا ولا يخفف عنهم من عذابها كذلك نجزي كل كفور' where Id = 3732
Update Verses set CleanContent = N'وهم يصطرخون فيها ربنا أخرجنا نعمل صالحا غير الذي كنا نعمل أولم نعمركم ما يتذكر فيه من تذكر وجاءكم النذير فذوقوا فما للظالمين من نصير' where Id = 3733
Update Verses set CleanContent = N'إن الله عالم غيب السماوات والأرض إنه عليم بذات الصدور' where Id = 3734
Update Verses set CleanContent = N'هو الذي جعلكم خلائف في الأرض فمن كفر فعليه كفره ولا يزيد الكافرين كفرهم عند ربهم إلا مقتا ولا يزيد الكافرين كفرهم إلا خسارا' where Id = 3735
Update Verses set CleanContent = N'قل أرأيتم شركاءكم الذين تدعون من دون الله أروني ماذا خلقوا من الأرض أم لهم شرك في السماوات أم آتيناهم كتابا فهم على بينت منه بل إن يعد الظالمون بعضهم بعضا إلا غرورا' where Id = 3736
Update Verses set CleanContent = N'إن الله يمسك السماوات والأرض أن تزولا ولئن زالتا إن أمسكهما من أحد من بعده إنه كان حليما غفورا' where Id = 3737
Update Verses set CleanContent = N'وأقسموا بالله جهد أيمانهم لئن جاءهم نذير ليكونن أهدى من إحدى الأمم فلما جاءهم نذير ما زادهم إلا نفورا' where Id = 3738
Update Verses set CleanContent = N'استكبارا في الأرض ومكر السيئ ولا يحيق المكر السيئ إلا بأهله فهل ينظرون إلا سنت الأولين فلن تجد لسنت الله تبديلا ولن تجد لسنت الله تحويلا' where Id = 3739
Update Verses set CleanContent = N'أولم يسيروا في الأرض فينظروا كيف كان عاقبة الذين من قبلهم وكانوا أشد منهم قوة وما كان الله ليعجزه من شيء في السماوات ولا في الأرض إنه كان عليما قديرا' where Id = 3740
Update Verses set CleanContent = N'ولو يؤاخذ الله الناس بما كسبوا ما ترك على ظهرها من دابة ولكن يؤخرهم إلى أجل مسمى فإذا جاء أجلهم فإن الله كان بعباده بصيرا' where Id = 3741
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 3742
Update Verses set CleanContent = N'يس' where Id = 3743
Update Verses set CleanContent = N'والقرآن الحكيم' where Id = 3744
Update Verses set CleanContent = N'إنك لمن المرسلين' where Id = 3745
Update Verses set CleanContent = N'على صراط مستقيم' where Id = 3746
Update Verses set CleanContent = N'تنزيل العزيز الرحيم' where Id = 3747
Update Verses set CleanContent = N'لتنذر قوما ما أنذر آباؤهم فهم غافلون' where Id = 3748
Update Verses set CleanContent = N'لقد حق القول على أكثرهم فهم لا يؤمنون' where Id = 3749
Update Verses set CleanContent = N'إنا جعلنا في أعناقهم أغلالا فهي إلى الأذقان فهم مقمحون' where Id = 3750
Update Verses set CleanContent = N'وجعلنا من بين أيديهم سدا ومن خلفهم سدا فأغشيناهم فهم لا يبصرون' where Id = 3751
Update Verses set CleanContent = N'وسواء عليهم أأنذرتهم أم لم تنذرهم لا يؤمنون' where Id = 3752
Update Verses set CleanContent = N'إنما تنذر من اتبع الذكر وخشي الرحمن بالغيب فبشره بمغفرة وأجر كريم' where Id = 3753
Update Verses set CleanContent = N'إنا نحن نحيي الموتى ونكتب ما قدموا وآثارهم وكل شيء أحصيناه في إمام مبين' where Id = 3754
Update Verses set CleanContent = N'واضرب لهم مثلا أصحاب القرية إذ جاءها المرسلون' where Id = 3755
Update Verses set CleanContent = N'إذ أرسلنا إليهم اثنين فكذبوهما فعززنا بثالث فقالوا إنا إليكم مرسلون' where Id = 3756
Update Verses set CleanContent = N'قالوا ما أنتم إلا بشر مثلنا وما أنزل الرحمن من شيء إن أنتم إلا تكذبون' where Id = 3757
Update Verses set CleanContent = N'قالوا ربنا يعلم إنا إليكم لمرسلون' where Id = 3758
Update Verses set CleanContent = N'وما علينا إلا البلاغ المبين' where Id = 3759
Update Verses set CleanContent = N'قالوا إنا تطيرنا بكم لئن لم تنتهوا لنرجمنكم وليمسنكم منا عذاب أليم' where Id = 3760
Update Verses set CleanContent = N'قالوا طائركم معكم أئن ذكرتم بل أنتم قوم مسرفون' where Id = 3761
Update Verses set CleanContent = N'وجاء من أقصى المدينة رجل يسعى قال يا قوم اتبعوا المرسلين' where Id = 3762
Update Verses set CleanContent = N'اتبعوا من لا يسألكم أجرا وهم مهتدون' where Id = 3763
Update Verses set CleanContent = N'وما لي لا أعبد الذي فطرني وإليه ترجعون' where Id = 3764
Update Verses set CleanContent = N'أأتخذ من دونه آلهة إن يردن الرحمن بضر لا تغن عني شفاعتهم شيئا ولا ينقذون' where Id = 3765
Update Verses set CleanContent = N'إني إذا لفي ضلال مبين' where Id = 3766
Update Verses set CleanContent = N'إني آمنت بربكم فاسمعون' where Id = 3767
Update Verses set CleanContent = N'قيل ادخل الجنة قال يا ليت قومي يعلمون' where Id = 3768
Update Verses set CleanContent = N'بما غفر لي ربي وجعلني من المكرمين' where Id = 3769
Update Verses set CleanContent = N'وما أنزلنا على قومه من بعده من جند من السماء وما كنا منزلين' where Id = 3770
Update Verses set CleanContent = N'إن كانت إلا صيحة واحدة فإذا هم خامدون' where Id = 3771
Update Verses set CleanContent = N'يا حسرة على العباد ما يأتيهم من رسول إلا كانوا به يستهزئون' where Id = 3772
Update Verses set CleanContent = N'ألم يروا كم أهلكنا قبلهم من القرون أنهم إليهم لا يرجعون' where Id = 3773
Update Verses set CleanContent = N'وإن كل لما جميع لدينا محضرون' where Id = 3774
Update Verses set CleanContent = N'وآية لهم الأرض الميتة أحييناها وأخرجنا منها حبا فمنه يأكلون' where Id = 3775
Update Verses set CleanContent = N'وجعلنا فيها جنات من نخيل وأعناب وفجرنا فيها من العيون' where Id = 3776
Update Verses set CleanContent = N'ليأكلوا من ثمره وما عملته أيديهم أفلا يشكرون' where Id = 3777
Update Verses set CleanContent = N'سبحان الذي خلق الأزواج كلها مما تنبت الأرض ومن أنفسهم ومما لا يعلمون' where Id = 3778
Update Verses set CleanContent = N'وآية لهم الليل نسلخ منه النهار فإذا هم مظلمون' where Id = 3779
Update Verses set CleanContent = N'والشمس تجري لمستقر لها ذلك تقدير العزيز العليم' where Id = 3780
Update Verses set CleanContent = N'والقمر قدرناه منازل حتى عاد كالعرجون القديم' where Id = 3781
Update Verses set CleanContent = N'لا الشمس ينبغي لها أن تدرك القمر ولا الليل سابق النهار وكل في فلك يسبحون' where Id = 3782
Update Verses set CleanContent = N'وآية لهم أنا حملنا ذريتهم في الفلك المشحون' where Id = 3783
Update Verses set CleanContent = N'وخلقنا لهم من مثله ما يركبون' where Id = 3784
Update Verses set CleanContent = N'وإن نشأ نغرقهم فلا صريخ لهم ولا هم ينقذون' where Id = 3785
Update Verses set CleanContent = N'إلا رحمة منا ومتاعا إلى حين' where Id = 3786
Update Verses set CleanContent = N'وإذا قيل لهم اتقوا ما بين أيديكم وما خلفكم لعلكم ترحمون' where Id = 3787
Update Verses set CleanContent = N'وما تأتيهم من آية من آيات ربهم إلا كانوا عنها معرضين' where Id = 3788
Update Verses set CleanContent = N'وإذا قيل لهم أنفقوا مما رزقكم الله قال الذين كفروا للذين آمنوا أنطعم من لو يشاء الله أطعمه إن أنتم إلا في ضلال مبين' where Id = 3789
Update Verses set CleanContent = N'ويقولون متى هذا الوعد إن كنتم صادقين' where Id = 3790
Update Verses set CleanContent = N'ما ينظرون إلا صيحة واحدة تأخذهم وهم يخصمون' where Id = 3791
Update Verses set CleanContent = N'فلا يستطيعون توصية ولا إلى أهلهم يرجعون' where Id = 3792
Update Verses set CleanContent = N'ونفخ في الصور فإذا هم من الأجداث إلى ربهم ينسلون' where Id = 3793
Update Verses set CleanContent = N'قالوا يا ويلنا من بعثنا من مرقدنا هذا ما وعد الرحمن وصدق المرسلون' where Id = 3794
Update Verses set CleanContent = N'إن كانت إلا صيحة واحدة فإذا هم جميع لدينا محضرون' where Id = 3795
Update Verses set CleanContent = N'فاليوم لا تظلم نفس شيئا ولا تجزون إلا ما كنتم تعملون' where Id = 3796
Update Verses set CleanContent = N'إن أصحاب الجنة اليوم في شغل فاكهون' where Id = 3797
Update Verses set CleanContent = N'هم وأزواجهم في ظلال على الأرائك متكئون' where Id = 3798
Update Verses set CleanContent = N'لهم فيها فاكهة ولهم ما يدعون' where Id = 3799
Update Verses set CleanContent = N'سلام قولا من رب رحيم' where Id = 3800
Update Verses set CleanContent = N'وامتازوا اليوم أيها المجرمون' where Id = 3801
Update Verses set CleanContent = N'ألم أعهد إليكم يا بني آدم أن لا تعبدوا الشيطان إنه لكم عدو مبين' where Id = 3802
Update Verses set CleanContent = N'وأن اعبدوني هذا صراط مستقيم' where Id = 3803
Update Verses set CleanContent = N'ولقد أضل منكم جبلا كثيرا أفلم تكونوا تعقلون' where Id = 3804
Update Verses set CleanContent = N'هذه جهنم التي كنتم توعدون' where Id = 3805
Update Verses set CleanContent = N'اصلوها اليوم بما كنتم تكفرون' where Id = 3806
Update Verses set CleanContent = N'اليوم نختم على أفواههم وتكلمنا أيديهم وتشهد أرجلهم بما كانوا يكسبون' where Id = 3807
Update Verses set CleanContent = N'ولو نشاء لطمسنا على أعينهم فاستبقوا الصراط فأنى يبصرون' where Id = 3808
Update Verses set CleanContent = N'ولو نشاء لمسخناهم على مكانتهم فما استطاعوا مضيا ولا يرجعون' where Id = 3809
Update Verses set CleanContent = N'ومن نعمره ننكسه في الخلق أفلا يعقلون' where Id = 3810
Update Verses set CleanContent = N'وما علمناه الشعر وما ينبغي له إن هو إلا ذكر وقرآن مبين' where Id = 3811
Update Verses set CleanContent = N'لينذر من كان حيا ويحق القول على الكافرين' where Id = 3812
Update Verses set CleanContent = N'أولم يروا أنا خلقنا لهم مما عملت أيدينا أنعاما فهم لها مالكون' where Id = 3813
Update Verses set CleanContent = N'وذللناها لهم فمنها ركوبهم ومنها يأكلون' where Id = 3814
Update Verses set CleanContent = N'ولهم فيها منافع ومشارب أفلا يشكرون' where Id = 3815
Update Verses set CleanContent = N'واتخذوا من دون الله آلهة لعلهم ينصرون' where Id = 3816
Update Verses set CleanContent = N'لا يستطيعون نصرهم وهم لهم جند محضرون' where Id = 3817
Update Verses set CleanContent = N'فلا يحزنك قولهم إنا نعلم ما يسرون وما يعلنون' where Id = 3818
Update Verses set CleanContent = N'أولم ير الإنسان أنا خلقناه من نطفة فإذا هو خصيم مبين' where Id = 3819
Update Verses set CleanContent = N'وضرب لنا مثلا ونسي خلقه قال من يحيي العظام وهي رميم' where Id = 3820
Update Verses set CleanContent = N'قل يحييها الذي أنشأها أول مرة وهو بكل خلق عليم' where Id = 3821
Update Verses set CleanContent = N'الذي جعل لكم من الشجر الأخضر نارا فإذا أنتم منه توقدون' where Id = 3822
Update Verses set CleanContent = N'أوليس الذي خلق السماوات والأرض بقادر على أن يخلق مثلهم بلى وهو الخلاق العليم' where Id = 3823
Update Verses set CleanContent = N'إنما أمره إذا أراد شيئا أن يقول له كن فيكون' where Id = 3824
Update Verses set CleanContent = N'فسبحان الذي بيده ملكوت كل شيء وإليه ترجعون' where Id = 3825
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 3826
Update Verses set CleanContent = N'والصافات صفا' where Id = 3827
Update Verses set CleanContent = N'فالزاجرات زجرا' where Id = 3828
Update Verses set CleanContent = N'فالتاليات ذكرا' where Id = 3829
Update Verses set CleanContent = N'إن إلهكم لواحد' where Id = 3830
Update Verses set CleanContent = N'رب السماوات والأرض وما بينهما ورب المشارق' where Id = 3831
Update Verses set CleanContent = N'إنا زينا السماء الدنيا بزينة الكواكب' where Id = 3832
Update Verses set CleanContent = N'وحفظا من كل شيطان مارد' where Id = 3833
Update Verses set CleanContent = N'لا يسمعون إلى الملإ الأعلى ويقذفون من كل جانب' where Id = 3834
Update Verses set CleanContent = N'دحورا ولهم عذاب واصب' where Id = 3835
Update Verses set CleanContent = N'إلا من خطف الخطفة فأتبعه شهاب ثاقب' where Id = 3836
Update Verses set CleanContent = N'فاستفتهم أهم أشد خلقا أم من خلقنا إنا خلقناهم من طين لازب' where Id = 3837
Update Verses set CleanContent = N'بل عجبت ويسخرون' where Id = 3838
Update Verses set CleanContent = N'وإذا ذكروا لا يذكرون' where Id = 3839
Update Verses set CleanContent = N'وإذا رأوا آية يستسخرون' where Id = 3840
Update Verses set CleanContent = N'وقالوا إن هذا إلا سحر مبين' where Id = 3841
Update Verses set CleanContent = N'أإذا متنا وكنا ترابا وعظاما أإنا لمبعوثون' where Id = 3842
Update Verses set CleanContent = N'أوآباؤنا الأولون' where Id = 3843
Update Verses set CleanContent = N'قل نعم وأنتم داخرون' where Id = 3844
Update Verses set CleanContent = N'فإنما هي زجرة واحدة فإذا هم ينظرون' where Id = 3845
Update Verses set CleanContent = N'وقالوا يا ويلنا هذا يوم الدين' where Id = 3846
Update Verses set CleanContent = N'هذا يوم الفصل الذي كنتم به تكذبون' where Id = 3847
Update Verses set CleanContent = N'احشروا الذين ظلموا وأزواجهم وما كانوا يعبدون' where Id = 3848
Update Verses set CleanContent = N'من دون الله فاهدوهم إلى صراط الجحيم' where Id = 3849
Update Verses set CleanContent = N'وقفوهم إنهم مسئولون' where Id = 3850
Update Verses set CleanContent = N'ما لكم لا تناصرون' where Id = 3851
Update Verses set CleanContent = N'بل هم اليوم مستسلمون' where Id = 3852
Update Verses set CleanContent = N'وأقبل بعضهم على بعض يتساءلون' where Id = 3853
Update Verses set CleanContent = N'قالوا إنكم كنتم تأتوننا عن اليمين' where Id = 3854
Update Verses set CleanContent = N'قالوا بل لم تكونوا مؤمنين' where Id = 3855
Update Verses set CleanContent = N'وما كان لنا عليكم من سلطان بل كنتم قوما طاغين' where Id = 3856
Update Verses set CleanContent = N'فحق علينا قول ربنا إنا لذائقون' where Id = 3857
Update Verses set CleanContent = N'فأغويناكم إنا كنا غاوين' where Id = 3858
Update Verses set CleanContent = N'فإنهم يومئذ في العذاب مشتركون' where Id = 3859
Update Verses set CleanContent = N'إنا كذلك نفعل بالمجرمين' where Id = 3860
Update Verses set CleanContent = N'إنهم كانوا إذا قيل لهم لا إله إلا الله يستكبرون' where Id = 3861
Update Verses set CleanContent = N'ويقولون أئنا لتاركو آلهتنا لشاعر مجنون' where Id = 3862
Update Verses set CleanContent = N'بل جاء بالحق وصدق المرسلين' where Id = 3863
Update Verses set CleanContent = N'إنكم لذائقو العذاب الأليم' where Id = 3864
Update Verses set CleanContent = N'وما تجزون إلا ما كنتم تعملون' where Id = 3865
Update Verses set CleanContent = N'إلا عباد الله المخلصين' where Id = 3866
Update Verses set CleanContent = N'أولئك لهم رزق معلوم' where Id = 3867
Update Verses set CleanContent = N'فواكه وهم مكرمون' where Id = 3868
Update Verses set CleanContent = N'في جنات النعيم' where Id = 3869
Update Verses set CleanContent = N'على سرر متقابلين' where Id = 3870
Update Verses set CleanContent = N'يطاف عليهم بكأس من معين' where Id = 3871
Update Verses set CleanContent = N'بيضاء لذة للشاربين' where Id = 3872
Update Verses set CleanContent = N'لا فيها غول ولا هم عنها ينزفون' where Id = 3873
Update Verses set CleanContent = N'وعندهم قاصرات الطرف عين' where Id = 3874
Update Verses set CleanContent = N'كأنهن بيض مكنون' where Id = 3875
Update Verses set CleanContent = N'فأقبل بعضهم على بعض يتساءلون' where Id = 3876
Update Verses set CleanContent = N'قال قائل منهم إني كان لي قرين' where Id = 3877
Update Verses set CleanContent = N'يقول أإنك لمن المصدقين' where Id = 3878
Update Verses set CleanContent = N'أإذا متنا وكنا ترابا وعظاما أإنا لمدينون' where Id = 3879
Update Verses set CleanContent = N'قال هل أنتم مطلعون' where Id = 3880
Update Verses set CleanContent = N'فاطلع فرآه في سواء الجحيم' where Id = 3881
Update Verses set CleanContent = N'قال تالله إن كدت لتردين' where Id = 3882
Update Verses set CleanContent = N'ولولا نعمة ربي لكنت من المحضرين' where Id = 3883
Update Verses set CleanContent = N'أفما نحن بميتين' where Id = 3884
Update Verses set CleanContent = N'إلا موتتنا الأولى وما نحن بمعذبين' where Id = 3885
Update Verses set CleanContent = N'إن هذا لهو الفوز العظيم' where Id = 3886
Update Verses set CleanContent = N'لمثل هذا فليعمل العاملون' where Id = 3887
Update Verses set CleanContent = N'أذلك خير نزلا أم شجرة الزقوم' where Id = 3888
Update Verses set CleanContent = N'إنا جعلناها فتنة للظالمين' where Id = 3889
Update Verses set CleanContent = N'إنها شجرة تخرج في أصل الجحيم' where Id = 3890
Update Verses set CleanContent = N'طلعها كأنه رءوس الشياطين' where Id = 3891
Update Verses set CleanContent = N'فإنهم لآكلون منها فمالئون منها البطون' where Id = 3892
Update Verses set CleanContent = N'ثم إن لهم عليها لشوبا من حميم' where Id = 3893
Update Verses set CleanContent = N'ثم إن مرجعهم لإلى الجحيم' where Id = 3894
Update Verses set CleanContent = N'إنهم ألفوا آباءهم ضالين' where Id = 3895
Update Verses set CleanContent = N'فهم على آثارهم يهرعون' where Id = 3896
Update Verses set CleanContent = N'ولقد ضل قبلهم أكثر الأولين' where Id = 3897
Update Verses set CleanContent = N'ولقد أرسلنا فيهم منذرين' where Id = 3898
Update Verses set CleanContent = N'فانظر كيف كان عاقبة المنذرين' where Id = 3899
Update Verses set CleanContent = N'إلا عباد الله المخلصين' where Id = 3900
Update Verses set CleanContent = N'ولقد نادانا نوح فلنعم المجيبون' where Id = 3901
Update Verses set CleanContent = N'ونجيناه وأهله من الكرب العظيم' where Id = 3902
Update Verses set CleanContent = N'وجعلنا ذريته هم الباقين' where Id = 3903
Update Verses set CleanContent = N'وتركنا عليه في الآخرين' where Id = 3904
Update Verses set CleanContent = N'سلام على نوح في العالمين' where Id = 3905
Update Verses set CleanContent = N'إنا كذلك نجزي المحسنين' where Id = 3906
Update Verses set CleanContent = N'إنه من عبادنا المؤمنين' where Id = 3907
Update Verses set CleanContent = N'ثم أغرقنا الآخرين' where Id = 3908
Update Verses set CleanContent = N'وإن من شيعته لإبراهيم' where Id = 3909
Update Verses set CleanContent = N'إذ جاء ربه بقلب سليم' where Id = 3910
Update Verses set CleanContent = N'إذ قال لأبيه وقومه ماذا تعبدون' where Id = 3911
Update Verses set CleanContent = N'أئفكا آلهة دون الله تريدون' where Id = 3912
Update Verses set CleanContent = N'فما ظنكم برب العالمين' where Id = 3913
Update Verses set CleanContent = N'فنظر نظرة في النجوم' where Id = 3914
Update Verses set CleanContent = N'فقال إني سقيم' where Id = 3915
Update Verses set CleanContent = N'فتولوا عنه مدبرين' where Id = 3916
Update Verses set CleanContent = N'فراغ إلى آلهتهم فقال ألا تأكلون' where Id = 3917
Update Verses set CleanContent = N'ما لكم لا تنطقون' where Id = 3918
Update Verses set CleanContent = N'فراغ عليهم ضربا باليمين' where Id = 3919
Update Verses set CleanContent = N'فأقبلوا إليه يزفون' where Id = 3920
Update Verses set CleanContent = N'قال أتعبدون ما تنحتون' where Id = 3921
Update Verses set CleanContent = N'والله خلقكم وما تعملون' where Id = 3922
Update Verses set CleanContent = N'قالوا ابنوا له بنيانا فألقوه في الجحيم' where Id = 3923
Update Verses set CleanContent = N'فأرادوا به كيدا فجعلناهم الأسفلين' where Id = 3924
Update Verses set CleanContent = N'وقال إني ذاهب إلى ربي سيهدين' where Id = 3925
Update Verses set CleanContent = N'رب هب لي من الصالحين' where Id = 3926
Update Verses set CleanContent = N'فبشرناه بغلام حليم' where Id = 3927
Update Verses set CleanContent = N'فلما بلغ معه السعي قال يا بني إني أرى في المنام أني أذبحك فانظر ماذا ترى قال يا أبت افعل ما تؤمر ستجدني إن شاء الله من الصابرين' where Id = 3928
Update Verses set CleanContent = N'فلما أسلما وتله للجبين' where Id = 3929
Update Verses set CleanContent = N'وناديناه أن يا إبراهيم' where Id = 3930
Update Verses set CleanContent = N'قد صدقت الرؤيا إنا كذلك نجزي المحسنين' where Id = 3931
Update Verses set CleanContent = N'إن هذا لهو البلاء المبين' where Id = 3932
Update Verses set CleanContent = N'وفديناه بذبح عظيم' where Id = 3933
Update Verses set CleanContent = N'وتركنا عليه في الآخرين' where Id = 3934
Update Verses set CleanContent = N'سلام على إبراهيم' where Id = 3935
Update Verses set CleanContent = N'كذلك نجزي المحسنين' where Id = 3936
Update Verses set CleanContent = N'إنه من عبادنا المؤمنين' where Id = 3937
Update Verses set CleanContent = N'وبشرناه بإسحاق نبيا من الصالحين' where Id = 3938
Update Verses set CleanContent = N'وباركنا عليه وعلى إسحاق ومن ذريتهما محسن وظالم لنفسه مبين' where Id = 3939
Update Verses set CleanContent = N'ولقد مننا على موسى وهارون' where Id = 3940
Update Verses set CleanContent = N'ونجيناهما وقومهما من الكرب العظيم' where Id = 3941
Update Verses set CleanContent = N'ونصرناهم فكانوا هم الغالبين' where Id = 3942
Update Verses set CleanContent = N'وآتيناهما الكتاب المستبين' where Id = 3943
Update Verses set CleanContent = N'وهديناهما الصراط المستقيم' where Id = 3944
Update Verses set CleanContent = N'وتركنا عليهما في الآخرين' where Id = 3945
Update Verses set CleanContent = N'سلام على موسى وهارون' where Id = 3946
Update Verses set CleanContent = N'إنا كذلك نجزي المحسنين' where Id = 3947
Update Verses set CleanContent = N'إنهما من عبادنا المؤمنين' where Id = 3948
Update Verses set CleanContent = N'وإن إلياس لمن المرسلين' where Id = 3949
Update Verses set CleanContent = N'إذ قال لقومه ألا تتقون' where Id = 3950
Update Verses set CleanContent = N'أتدعون بعلا وتذرون أحسن الخالقين' where Id = 3951
Update Verses set CleanContent = N'الله ربكم ورب آبائكم الأولين' where Id = 3952
Update Verses set CleanContent = N'فكذبوه فإنهم لمحضرون' where Id = 3953
Update Verses set CleanContent = N'إلا عباد الله المخلصين' where Id = 3954
Update Verses set CleanContent = N'وتركنا عليه في الآخرين' where Id = 3955
Update Verses set CleanContent = N'سلام على إل ياسين' where Id = 3956
Update Verses set CleanContent = N'إنا كذلك نجزي المحسنين' where Id = 3957
Update Verses set CleanContent = N'إنه من عبادنا المؤمنين' where Id = 3958
Update Verses set CleanContent = N'وإن لوطا لمن المرسلين' where Id = 3959
Update Verses set CleanContent = N'إذ نجيناه وأهله أجمعين' where Id = 3960
Update Verses set CleanContent = N'إلا عجوزا في الغابرين' where Id = 3961
Update Verses set CleanContent = N'ثم دمرنا الآخرين' where Id = 3962
Update Verses set CleanContent = N'وإنكم لتمرون عليهم مصبحين' where Id = 3963
Update Verses set CleanContent = N'وبالليل أفلا تعقلون' where Id = 3964
Update Verses set CleanContent = N'وإن يونس لمن المرسلين' where Id = 3965
Update Verses set CleanContent = N'إذ أبق إلى الفلك المشحون' where Id = 3966
Update Verses set CleanContent = N'فساهم فكان من المدحضين' where Id = 3967
Update Verses set CleanContent = N'فالتقمه الحوت وهو مليم' where Id = 3968
Update Verses set CleanContent = N'فلولا أنه كان من المسبحين' where Id = 3969
Update Verses set CleanContent = N'للبث في بطنه إلى يوم يبعثون' where Id = 3970
Update Verses set CleanContent = N'فنبذناه بالعراء وهو سقيم' where Id = 3971
Update Verses set CleanContent = N'وأنبتنا عليه شجرة من يقطين' where Id = 3972
Update Verses set CleanContent = N'وأرسلناه إلى مائة ألف أو يزيدون' where Id = 3973
Update Verses set CleanContent = N'فآمنوا فمتعناهم إلى حين' where Id = 3974
Update Verses set CleanContent = N'فاستفتهم ألربك البنات ولهم البنون' where Id = 3975
Update Verses set CleanContent = N'أم خلقنا الملائكة إناثا وهم شاهدون' where Id = 3976
Update Verses set CleanContent = N'ألا إنهم من إفكهم ليقولون' where Id = 3977
Update Verses set CleanContent = N'ولد الله وإنهم لكاذبون' where Id = 3978
Update Verses set CleanContent = N'أصطفى البنات على البنين' where Id = 3979
Update Verses set CleanContent = N'ما لكم كيف تحكمون' where Id = 3980
Update Verses set CleanContent = N'أفلا تذكرون' where Id = 3981
Update Verses set CleanContent = N'أم لكم سلطان مبين' where Id = 3982
Update Verses set CleanContent = N'فأتوا بكتابكم إن كنتم صادقين' where Id = 3983
Update Verses set CleanContent = N'وجعلوا بينه وبين الجنة نسبا ولقد علمت الجنة إنهم لمحضرون' where Id = 3984
Update Verses set CleanContent = N'سبحان الله عما يصفون' where Id = 3985
Update Verses set CleanContent = N'إلا عباد الله المخلصين' where Id = 3986
Update Verses set CleanContent = N'فإنكم وما تعبدون' where Id = 3987
Update Verses set CleanContent = N'ما أنتم عليه بفاتنين' where Id = 3988
Update Verses set CleanContent = N'إلا من هو صال الجحيم' where Id = 3989
Update Verses set CleanContent = N'وما منا إلا له مقام معلوم' where Id = 3990
Update Verses set CleanContent = N'وإنا لنحن الصافون' where Id = 3991
Update Verses set CleanContent = N'وإنا لنحن المسبحون' where Id = 3992
Update Verses set CleanContent = N'وإن كانوا ليقولون' where Id = 3993
Update Verses set CleanContent = N'لو أن عندنا ذكرا من الأولين' where Id = 3994
Update Verses set CleanContent = N'لكنا عباد الله المخلصين' where Id = 3995
Update Verses set CleanContent = N'فكفروا به فسوف يعلمون' where Id = 3996
Update Verses set CleanContent = N'ولقد سبقت كلمتنا لعبادنا المرسلين' where Id = 3997
Update Verses set CleanContent = N'إنهم لهم المنصورون' where Id = 3998
Update Verses set CleanContent = N'وإن جندنا لهم الغالبون' where Id = 3999
Update Verses set CleanContent = N'فتول عنهم حتى حين' where Id = 4000
Update Verses set CleanContent = N'وأبصرهم فسوف يبصرون' where Id = 4001
Update Verses set CleanContent = N'أفبعذابنا يستعجلون' where Id = 4002
Update Verses set CleanContent = N'فإذا نزل بساحتهم فساء صباح المنذرين' where Id = 4003
Update Verses set CleanContent = N'وتول عنهم حتى حين' where Id = 4004
Update Verses set CleanContent = N'وأبصر فسوف يبصرون' where Id = 4005
Update Verses set CleanContent = N'سبحان ربك رب العزة عما يصفون' where Id = 4006
Update Verses set CleanContent = N'وسلام على المرسلين' where Id = 4007
Update Verses set CleanContent = N'والحمد لله رب العالمين' where Id = 4008
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4009
Update Verses set CleanContent = N'ص والقرآن ذي الذكر' where Id = 4010
Update Verses set CleanContent = N'بل الذين كفروا في عزة وشقاق' where Id = 4011
Update Verses set CleanContent = N'كم أهلكنا من قبلهم من قرن فنادوا ولات حين مناص' where Id = 4012
Update Verses set CleanContent = N'وعجبوا أن جاءهم منذر منهم وقال الكافرون هذا ساحر كذاب' where Id = 4013
Update Verses set CleanContent = N'أجعل الآلهة إلها واحدا إن هذا لشيء عجاب' where Id = 4014
Update Verses set CleanContent = N'وانطلق الملأ منهم أن امشوا واصبروا على آلهتكم إن هذا لشيء يراد' where Id = 4015
Update Verses set CleanContent = N'ما سمعنا بهذا في الملة الآخرة إن هذا إلا اختلاق' where Id = 4016
Update Verses set CleanContent = N'أأنزل عليه الذكر من بيننا بل هم في شك من ذكري بل لما يذوقوا عذاب' where Id = 4017
Update Verses set CleanContent = N'أم عندهم خزائن رحمة ربك العزيز الوهاب' where Id = 4018
Update Verses set CleanContent = N'أم لهم ملك السماوات والأرض وما بينهما فليرتقوا في الأسباب' where Id = 4019
Update Verses set CleanContent = N'جند ما هنالك مهزوم من الأحزاب' where Id = 4020
Update Verses set CleanContent = N'كذبت قبلهم قوم نوح وعاد وفرعون ذو الأوتاد' where Id = 4021
Update Verses set CleanContent = N'وثمود وقوم لوط وأصحاب الأيكة أولئك الأحزاب' where Id = 4022
Update Verses set CleanContent = N'إن كل إلا كذب الرسل فحق عقاب' where Id = 4023
Update Verses set CleanContent = N'وما ينظر هؤلاء إلا صيحة واحدة ما لها من فواق' where Id = 4024
Update Verses set CleanContent = N'وقالوا ربنا عجل لنا قطنا قبل يوم الحساب' where Id = 4025
Update Verses set CleanContent = N'اصبر على ما يقولون واذكر عبدنا داوود ذا الأيد إنه أواب' where Id = 4026
Update Verses set CleanContent = N'إنا سخرنا الجبال معه يسبحن بالعشي والإشراق' where Id = 4027
Update Verses set CleanContent = N'والطير محشورة كل له أواب' where Id = 4028
Update Verses set CleanContent = N'وشددنا ملكه وآتيناه الحكمة وفصل الخطاب' where Id = 4029
Update Verses set CleanContent = N'وهل أتاك نبأ الخصم إذ تسوروا المحراب' where Id = 4030
Update Verses set CleanContent = N'إذ دخلوا على داوود ففزع منهم قالوا لا تخف خصمان بغى بعضنا على بعض فاحكم بيننا بالحق ولا تشطط واهدنا إلى سواء الصراط' where Id = 4031
Update Verses set CleanContent = N'إن هذا أخي له تسع وتسعون نعجة ولي نعجة واحدة فقال أكفلنيها وعزني في الخطاب' where Id = 4032
Update Verses set CleanContent = N'قال لقد ظلمك بسؤال نعجتك إلى نعاجه وإن كثيرا من الخلطاء ليبغي بعضهم على بعض إلا الذين آمنوا وعملوا الصالحات وقليل ما هم وظن داوود أنما فتناه فاستغفر ربه وخر راكعا وأناب' where Id = 4033
Update Verses set CleanContent = N'فغفرنا له ذلك وإن له عندنا لزلفى وحسن مآب' where Id = 4034
Update Verses set CleanContent = N'يا داوود إنا جعلناك خليفة في الأرض فاحكم بين الناس بالحق ولا تتبع الهوى فيضلك عن سبيل الله إن الذين يضلون عن سبيل الله لهم عذاب شديد بما نسوا يوم الحساب' where Id = 4035
Update Verses set CleanContent = N'وما خلقنا السماء والأرض وما بينهما باطلا ذلك ظن الذين كفروا فويل للذين كفروا من النار' where Id = 4036
Update Verses set CleanContent = N'أم نجعل الذين آمنوا وعملوا الصالحات كالمفسدين في الأرض أم نجعل المتقين كالفجار' where Id = 4037
Update Verses set CleanContent = N'كتاب أنزلناه إليك مبارك ليدبروا آياته وليتذكر أولو الألباب' where Id = 4038
Update Verses set CleanContent = N'ووهبنا لداوود سليمان نعم العبد إنه أواب' where Id = 4039
Update Verses set CleanContent = N'إذ عرض عليه بالعشي الصافنات الجياد' where Id = 4040
Update Verses set CleanContent = N'فقال إني أحببت حب الخير عن ذكر ربي حتى توارت بالحجاب' where Id = 4041
Update Verses set CleanContent = N'ردوها علي فطفق مسحا بالسوق والأعناق' where Id = 4042
Update Verses set CleanContent = N'ولقد فتنا سليمان وألقينا على كرسيه جسدا ثم أناب' where Id = 4043
Update Verses set CleanContent = N'قال رب اغفر لي وهب لي ملكا لا ينبغي لأحد من بعدي إنك أنت الوهاب' where Id = 4044
Update Verses set CleanContent = N'فسخرنا له الريح تجري بأمره رخاء حيث أصاب' where Id = 4045
Update Verses set CleanContent = N'والشياطين كل بناء وغواص' where Id = 4046
Update Verses set CleanContent = N'وآخرين مقرنين في الأصفاد' where Id = 4047
Update Verses set CleanContent = N'هذا عطاؤنا فامنن أو أمسك بغير حساب' where Id = 4048
Update Verses set CleanContent = N'وإن له عندنا لزلفى وحسن مآب' where Id = 4049
Update Verses set CleanContent = N'واذكر عبدنا أيوب إذ نادى ربه أني مسني الشيطان بنصب وعذاب' where Id = 4050
Update Verses set CleanContent = N'اركض برجلك هذا مغتسل بارد وشراب' where Id = 4051
Update Verses set CleanContent = N'ووهبنا له أهله ومثلهم معهم رحمة منا وذكرى لأولي الألباب' where Id = 4052
Update Verses set CleanContent = N'وخذ بيدك ضغثا فاضرب به ولا تحنث إنا وجدناه صابرا نعم العبد إنه أواب' where Id = 4053
Update Verses set CleanContent = N'واذكر عبادنا إبراهيم وإسحاق ويعقوب أولي الأيدي والأبصار' where Id = 4054
Update Verses set CleanContent = N'إنا أخلصناهم بخالصة ذكرى الدار' where Id = 4055
Update Verses set CleanContent = N'وإنهم عندنا لمن المصطفين الأخيار' where Id = 4056
Update Verses set CleanContent = N'واذكر إسماعيل واليسع وذا الكفل وكل من الأخيار' where Id = 4057
Update Verses set CleanContent = N'هذا ذكر وإن للمتقين لحسن مآب' where Id = 4058
Update Verses set CleanContent = N'جنات عدن مفتحة لهم الأبواب' where Id = 4059
Update Verses set CleanContent = N'متكئين فيها يدعون فيها بفاكهة كثيرة وشراب' where Id = 4060
Update Verses set CleanContent = N'وعندهم قاصرات الطرف أتراب' where Id = 4061
Update Verses set CleanContent = N'هذا ما توعدون ليوم الحساب' where Id = 4062
Update Verses set CleanContent = N'إن هذا لرزقنا ما له من نفاد' where Id = 4063
Update Verses set CleanContent = N'هذا وإن للطاغين لشر مآب' where Id = 4064
Update Verses set CleanContent = N'جهنم يصلونها فبئس المهاد' where Id = 4065
Update Verses set CleanContent = N'هذا فليذوقوه حميم وغساق' where Id = 4066
Update Verses set CleanContent = N'وآخر من شكله أزواج' where Id = 4067
Update Verses set CleanContent = N'هذا فوج مقتحم معكم لا مرحبا بهم إنهم صالو النار' where Id = 4068
Update Verses set CleanContent = N'قالوا بل أنتم لا مرحبا بكم أنتم قدمتموه لنا فبئس القرار' where Id = 4069
Update Verses set CleanContent = N'قالوا ربنا من قدم لنا هذا فزده عذابا ضعفا في النار' where Id = 4070
Update Verses set CleanContent = N'وقالوا ما لنا لا نرى رجالا كنا نعدهم من الأشرار' where Id = 4071
Update Verses set CleanContent = N'أتخذناهم سخريا أم زاغت عنهم الأبصار' where Id = 4072
Update Verses set CleanContent = N'إن ذلك لحق تخاصم أهل النار' where Id = 4073
Update Verses set CleanContent = N'قل إنما أنا منذر وما من إله إلا الله الواحد القهار' where Id = 4074
Update Verses set CleanContent = N'رب السماوات والأرض وما بينهما العزيز الغفار' where Id = 4075
Update Verses set CleanContent = N'قل هو نبأ عظيم' where Id = 4076
Update Verses set CleanContent = N'أنتم عنه معرضون' where Id = 4077
Update Verses set CleanContent = N'ما كان لي من علم بالملإ الأعلى إذ يختصمون' where Id = 4078
Update Verses set CleanContent = N'إن يوحى إلي إلا أنما أنا نذير مبين' where Id = 4079
Update Verses set CleanContent = N'إذ قال ربك للملائكة إني خالق بشرا من طين' where Id = 4080
Update Verses set CleanContent = N'فإذا سويته ونفخت فيه من روحي فقعوا له ساجدين' where Id = 4081
Update Verses set CleanContent = N'فسجد الملائكة كلهم أجمعون' where Id = 4082
Update Verses set CleanContent = N'إلا إبليس استكبر وكان من الكافرين' where Id = 4083
Update Verses set CleanContent = N'قال يا إبليس ما منعك أن تسجد لما خلقت بيدي أستكبرت أم كنت من العالين' where Id = 4084
Update Verses set CleanContent = N'قال أنا خير منه خلقتني من نار وخلقته من طين' where Id = 4085
Update Verses set CleanContent = N'قال فاخرج منها فإنك رجيم' where Id = 4086
Update Verses set CleanContent = N'وإن عليك لعنتي إلى يوم الدين' where Id = 4087
Update Verses set CleanContent = N'قال رب فأنظرني إلى يوم يبعثون' where Id = 4088
Update Verses set CleanContent = N'قال فإنك من المنظرين' where Id = 4089
Update Verses set CleanContent = N'إلى يوم الوقت المعلوم' where Id = 4090
Update Verses set CleanContent = N'قال فبعزتك لأغوينهم أجمعين' where Id = 4091
Update Verses set CleanContent = N'إلا عبادك منهم المخلصين' where Id = 4092
Update Verses set CleanContent = N'قال فالحق والحق أقول' where Id = 4093
Update Verses set CleanContent = N'لأملأن جهنم منك وممن تبعك منهم أجمعين' where Id = 4094
Update Verses set CleanContent = N'قل ما أسألكم عليه من أجر وما أنا من المتكلفين' where Id = 4095
Update Verses set CleanContent = N'إن هو إلا ذكر للعالمين' where Id = 4096
Update Verses set CleanContent = N'ولتعلمن نبأه بعد حين' where Id = 4097
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4098
Update Verses set CleanContent = N'تنزيل الكتاب من الله العزيز الحكيم' where Id = 4099
Update Verses set CleanContent = N'إنا أنزلنا إليك الكتاب بالحق فاعبد الله مخلصا له الدين' where Id = 4100
Update Verses set CleanContent = N'ألا لله الدين الخالص والذين اتخذوا من دونه أولياء ما نعبدهم إلا ليقربونا إلى الله زلفى إن الله يحكم بينهم في ما هم فيه يختلفون إن الله لا يهدي من هو كاذب كفار' where Id = 4101
Update Verses set CleanContent = N'لو أراد الله أن يتخذ ولدا لاصطفى مما يخلق ما يشاء سبحانه هو الله الواحد القهار' where Id = 4102
Update Verses set CleanContent = N'خلق السماوات والأرض بالحق يكور الليل على النهار ويكور النهار على الليل وسخر الشمس والقمر كل يجري لأجل مسمى ألا هو العزيز الغفار' where Id = 4103
Update Verses set CleanContent = N'خلقكم من نفس واحدة ثم جعل منها زوجها وأنزل لكم من الأنعام ثمانية أزواج يخلقكم في بطون أمهاتكم خلقا من بعد خلق في ظلمات ثلاث ذلكم الله ربكم له الملك لا إله إلا هو فأنى تصرفون' where Id = 4104
Update Verses set CleanContent = N'إن تكفروا فإن الله غني عنكم ولا يرضى لعباده الكفر وإن تشكروا يرضه لكم ولا تزر وازرة وزر أخرى ثم إلى ربكم مرجعكم فينبئكم بما كنتم تعملون إنه عليم بذات الصدور' where Id = 4105
Update Verses set CleanContent = N'وإذا مس الإنسان ضر دعا ربه منيبا إليه ثم إذا خوله نعمة منه نسي ما كان يدعو إليه من قبل وجعل لله أندادا ليضل عن سبيله قل تمتع بكفرك قليلا إنك من أصحاب النار' where Id = 4106
Update Verses set CleanContent = N'أمن هو قانت آناء الليل ساجدا وقائما يحذر الآخرة ويرجو رحمة ربه قل هل يستوي الذين يعلمون والذين لا يعلمون إنما يتذكر أولو الألباب' where Id = 4107
Update Verses set CleanContent = N'قل يا عباد الذين آمنوا اتقوا ربكم للذين أحسنوا في هذه الدنيا حسنة وأرض الله واسعة إنما يوفى الصابرون أجرهم بغير حساب' where Id = 4108
Update Verses set CleanContent = N'قل إني أمرت أن أعبد الله مخلصا له الدين' where Id = 4109
Update Verses set CleanContent = N'وأمرت لأن أكون أول المسلمين' where Id = 4110
Update Verses set CleanContent = N'قل إني أخاف إن عصيت ربي عذاب يوم عظيم' where Id = 4111
Update Verses set CleanContent = N'قل الله أعبد مخلصا له ديني' where Id = 4112
Update Verses set CleanContent = N'فاعبدوا ما شئتم من دونه قل إن الخاسرين الذين خسروا أنفسهم وأهليهم يوم القيامة ألا ذلك هو الخسران المبين' where Id = 4113
Update Verses set CleanContent = N'لهم من فوقهم ظلل من النار ومن تحتهم ظلل ذلك يخوف الله به عباده يا عباد فاتقون' where Id = 4114
Update Verses set CleanContent = N'والذين اجتنبوا الطاغوت أن يعبدوها وأنابوا إلى الله لهم البشرى فبشر عباد' where Id = 4115
Update Verses set CleanContent = N'الذين يستمعون القول فيتبعون أحسنه أولئك الذين هداهم الله وأولئك هم أولو الألباب' where Id = 4116
Update Verses set CleanContent = N'أفمن حق عليه كلمة العذاب أفأنت تنقذ من في النار' where Id = 4117
Update Verses set CleanContent = N'لكن الذين اتقوا ربهم لهم غرف من فوقها غرف مبنية تجري من تحتها الأنهار وعد الله لا يخلف الله الميعاد' where Id = 4118
Update Verses set CleanContent = N'ألم تر أن الله أنزل من السماء ماء فسلكه ينابيع في الأرض ثم يخرج به زرعا مختلفا ألوانه ثم يهيج فتراه مصفرا ثم يجعله حطاما إن في ذلك لذكرى لأولي الألباب' where Id = 4119
Update Verses set CleanContent = N'أفمن شرح الله صدره للإسلام فهو على نور من ربه فويل للقاسية قلوبهم من ذكر الله أولئك في ضلال مبين' where Id = 4120
Update Verses set CleanContent = N'الله نزل أحسن الحديث كتابا متشابها مثاني تقشعر منه جلود الذين يخشون ربهم ثم تلين جلودهم وقلوبهم إلى ذكر الله ذلك هدى الله يهدي به من يشاء ومن يضلل الله فما له من هاد' where Id = 4121
Update Verses set CleanContent = N'أفمن يتقي بوجهه سوء العذاب يوم القيامة وقيل للظالمين ذوقوا ما كنتم تكسبون' where Id = 4122
Update Verses set CleanContent = N'كذب الذين من قبلهم فأتاهم العذاب من حيث لا يشعرون' where Id = 4123
Update Verses set CleanContent = N'فأذاقهم الله الخزي في الحياة الدنيا ولعذاب الآخرة أكبر لو كانوا يعلمون' where Id = 4124
Update Verses set CleanContent = N'ولقد ضربنا للناس في هذا القرآن من كل مثل لعلهم يتذكرون' where Id = 4125
Update Verses set CleanContent = N'قرآنا عربيا غير ذي عوج لعلهم يتقون' where Id = 4126
Update Verses set CleanContent = N'ضرب الله مثلا رجلا فيه شركاء متشاكسون ورجلا سلما لرجل هل يستويان مثلا الحمد لله بل أكثرهم لا يعلمون' where Id = 4127
Update Verses set CleanContent = N'إنك ميت وإنهم ميتون' where Id = 4128
Update Verses set CleanContent = N'ثم إنكم يوم القيامة عند ربكم تختصمون' where Id = 4129
Update Verses set CleanContent = N'فمن أظلم ممن كذب على الله وكذب بالصدق إذ جاءه أليس في جهنم مثوى للكافرين' where Id = 4130
Update Verses set CleanContent = N'والذي جاء بالصدق وصدق به أولئك هم المتقون' where Id = 4131
Update Verses set CleanContent = N'لهم ما يشاءون عند ربهم ذلك جزاء المحسنين' where Id = 4132
Update Verses set CleanContent = N'ليكفر الله عنهم أسوأ الذي عملوا ويجزيهم أجرهم بأحسن الذي كانوا يعملون' where Id = 4133
Update Verses set CleanContent = N'أليس الله بكاف عبده ويخوفونك بالذين من دونه ومن يضلل الله فما له من هاد' where Id = 4134
Update Verses set CleanContent = N'ومن يهد الله فما له من مضل أليس الله بعزيز ذي انتقام' where Id = 4135
Update Verses set CleanContent = N'ولئن سألتهم من خلق السماوات والأرض ليقولن الله قل أفرأيتم ما تدعون من دون الله إن أرادني الله بضر هل هن كاشفات ضره أو أرادني برحمة هل هن ممسكات رحمته قل حسبي الله عليه يتوكل المتوكلون' where Id = 4136
Update Verses set CleanContent = N'قل يا قوم اعملوا على مكانتكم إني عامل فسوف تعلمون' where Id = 4137
Update Verses set CleanContent = N'من يأتيه عذاب يخزيه ويحل عليه عذاب مقيم' where Id = 4138
Update Verses set CleanContent = N'إنا أنزلنا عليك الكتاب للناس بالحق فمن اهتدى فلنفسه ومن ضل فإنما يضل عليها وما أنت عليهم بوكيل' where Id = 4139
Update Verses set CleanContent = N'الله يتوفى الأنفس حين موتها والتي لم تمت في منامها فيمسك التي قضى عليها الموت ويرسل الأخرى إلى أجل مسمى إن في ذلك لآيات لقوم يتفكرون' where Id = 4140
Update Verses set CleanContent = N'أم اتخذوا من دون الله شفعاء قل أولو كانوا لا يملكون شيئا ولا يعقلون' where Id = 4141
Update Verses set CleanContent = N'قل لله الشفاعة جميعا له ملك السماوات والأرض ثم إليه ترجعون' where Id = 4142
Update Verses set CleanContent = N'وإذا ذكر الله وحده اشمأزت قلوب الذين لا يؤمنون بالآخرة وإذا ذكر الذين من دونه إذا هم يستبشرون' where Id = 4143
Update Verses set CleanContent = N'قل اللهم فاطر السماوات والأرض عالم الغيب والشهادة أنت تحكم بين عبادك في ما كانوا فيه يختلفون' where Id = 4144
Update Verses set CleanContent = N'ولو أن للذين ظلموا ما في الأرض جميعا ومثله معه لافتدوا به من سوء العذاب يوم القيامة وبدا لهم من الله ما لم يكونوا يحتسبون' where Id = 4145
Update Verses set CleanContent = N'وبدا لهم سيئات ما كسبوا وحاق بهم ما كانوا به يستهزئون' where Id = 4146
Update Verses set CleanContent = N'فإذا مس الإنسان ضر دعانا ثم إذا خولناه نعمة منا قال إنما أوتيته على علم بل هي فتنة ولكن أكثرهم لا يعلمون' where Id = 4147
Update Verses set CleanContent = N'قد قالها الذين من قبلهم فما أغنى عنهم ما كانوا يكسبون' where Id = 4148
Update Verses set CleanContent = N'فأصابهم سيئات ما كسبوا والذين ظلموا من هؤلاء سيصيبهم سيئات ما كسبوا وما هم بمعجزين' where Id = 4149
Update Verses set CleanContent = N'أولم يعلموا أن الله يبسط الرزق لمن يشاء ويقدر إن في ذلك لآيات لقوم يؤمنون' where Id = 4150
Update Verses set CleanContent = N'قل يا عبادي الذين أسرفوا على أنفسهم لا تقنطوا من رحمة الله إن الله يغفر الذنوب جميعا إنه هو الغفور الرحيم' where Id = 4151
Update Verses set CleanContent = N'وأنيبوا إلى ربكم وأسلموا له من قبل أن يأتيكم العذاب ثم لا تنصرون' where Id = 4152
Update Verses set CleanContent = N'واتبعوا أحسن ما أنزل إليكم من ربكم من قبل أن يأتيكم العذاب بغتة وأنتم لا تشعرون' where Id = 4153
Update Verses set CleanContent = N'أن تقول نفس يا حسرتا على ما فرطت في جنب الله وإن كنت لمن الساخرين' where Id = 4154
Update Verses set CleanContent = N'أو تقول لو أن الله هداني لكنت من المتقين' where Id = 4155
Update Verses set CleanContent = N'أو تقول حين ترى العذاب لو أن لي كرة فأكون من المحسنين' where Id = 4156
Update Verses set CleanContent = N'بلى قد جاءتك آياتي فكذبت بها واستكبرت وكنت من الكافرين' where Id = 4157
Update Verses set CleanContent = N'ويوم القيامة ترى الذين كذبوا على الله وجوههم مسودة أليس في جهنم مثوى للمتكبرين' where Id = 4158
Update Verses set CleanContent = N'وينجي الله الذين اتقوا بمفازتهم لا يمسهم السوء ولا هم يحزنون' where Id = 4159
Update Verses set CleanContent = N'الله خالق كل شيء وهو على كل شيء وكيل' where Id = 4160
Update Verses set CleanContent = N'له مقاليد السماوات والأرض والذين كفروا بآيات الله أولئك هم الخاسرون' where Id = 4161
Update Verses set CleanContent = N'قل أفغير الله تأمروني أعبد أيها الجاهلون' where Id = 4162
Update Verses set CleanContent = N'ولقد أوحي إليك وإلى الذين من قبلك لئن أشركت ليحبطن عملك ولتكونن من الخاسرين' where Id = 4163
Update Verses set CleanContent = N'بل الله فاعبد وكن من الشاكرين' where Id = 4164
Update Verses set CleanContent = N'وما قدروا الله حق قدره والأرض جميعا قبضته يوم القيامة والسماوات مطويات بيمينه سبحانه وتعالى عما يشركون' where Id = 4165
Update Verses set CleanContent = N'ونفخ في الصور فصعق من في السماوات ومن في الأرض إلا من شاء الله ثم نفخ فيه أخرى فإذا هم قيام ينظرون' where Id = 4166
Update Verses set CleanContent = N'وأشرقت الأرض بنور ربها ووضع الكتاب وجيء بالنبيين والشهداء وقضي بينهم بالحق وهم لا يظلمون' where Id = 4167
Update Verses set CleanContent = N'ووفيت كل نفس ما عملت وهو أعلم بما يفعلون' where Id = 4168
Update Verses set CleanContent = N'وسيق الذين كفروا إلى جهنم زمرا حتى إذا جاءوها فتحت أبوابها وقال لهم خزنتها ألم يأتكم رسل منكم يتلون عليكم آيات ربكم وينذرونكم لقاء يومكم هذا قالوا بلى ولكن حقت كلمة العذاب على الكافرين' where Id = 4169
Update Verses set CleanContent = N'قيل ادخلوا أبواب جهنم خالدين فيها فبئس مثوى المتكبرين' where Id = 4170
Update Verses set CleanContent = N'وسيق الذين اتقوا ربهم إلى الجنة زمرا حتى إذا جاءوها وفتحت أبوابها وقال لهم خزنتها سلام عليكم طبتم فادخلوها خالدين' where Id = 4171
Update Verses set CleanContent = N'وقالوا الحمد لله الذي صدقنا وعده وأورثنا الأرض نتبوأ من الجنة حيث نشاء فنعم أجر العاملين' where Id = 4172
Update Verses set CleanContent = N'وترى الملائكة حافين من حول العرش يسبحون بحمد ربهم وقضي بينهم بالحق وقيل الحمد لله رب العالمين' where Id = 4173
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4174
Update Verses set CleanContent = N'حم' where Id = 4175
Update Verses set CleanContent = N'تنزيل الكتاب من الله العزيز العليم' where Id = 4176
Update Verses set CleanContent = N'غافر الذنب وقابل التوب شديد العقاب ذي الطول لا إله إلا هو إليه المصير' where Id = 4177
Update Verses set CleanContent = N'ما يجادل في آيات الله إلا الذين كفروا فلا يغررك تقلبهم في البلاد' where Id = 4178
Update Verses set CleanContent = N'كذبت قبلهم قوم نوح والأحزاب من بعدهم وهمت كل أمة برسولهم ليأخذوه وجادلوا بالباطل ليدحضوا به الحق فأخذتهم فكيف كان عقاب' where Id = 4179
Update Verses set CleanContent = N'وكذلك حقت كلمت ربك على الذين كفروا أنهم أصحاب النار' where Id = 4180
Update Verses set CleanContent = N'الذين يحملون العرش ومن حوله يسبحون بحمد ربهم ويؤمنون به ويستغفرون للذين آمنوا ربنا وسعت كل شيء رحمة وعلما فاغفر للذين تابوا واتبعوا سبيلك وقهم عذاب الجحيم' where Id = 4181
Update Verses set CleanContent = N'ربنا وأدخلهم جنات عدن التي وعدتهم ومن صلح من آبائهم وأزواجهم وذرياتهم إنك أنت العزيز الحكيم' where Id = 4182
Update Verses set CleanContent = N'وقهم السيئات ومن تق السيئات يومئذ فقد رحمته وذلك هو الفوز العظيم' where Id = 4183
Update Verses set CleanContent = N'إن الذين كفروا ينادون لمقت الله أكبر من مقتكم أنفسكم إذ تدعون إلى الإيمان فتكفرون' where Id = 4184
Update Verses set CleanContent = N'قالوا ربنا أمتنا اثنتين وأحييتنا اثنتين فاعترفنا بذنوبنا فهل إلى خروج من سبيل' where Id = 4185
Update Verses set CleanContent = N'ذلكم بأنه إذا دعي الله وحده كفرتم وإن يشرك به تؤمنوا فالحكم لله العلي الكبير' where Id = 4186
Update Verses set CleanContent = N'هو الذي يريكم آياته وينزل لكم من السماء رزقا وما يتذكر إلا من ينيب' where Id = 4187
Update Verses set CleanContent = N'فادعوا الله مخلصين له الدين ولو كره الكافرون' where Id = 4188
Update Verses set CleanContent = N'رفيع الدرجات ذو العرش يلقي الروح من أمره على من يشاء من عباده لينذر يوم التلاق' where Id = 4189
Update Verses set CleanContent = N'يوم هم بارزون لا يخفى على الله منهم شيء لمن الملك اليوم لله الواحد القهار' where Id = 4190
Update Verses set CleanContent = N'اليوم تجزى كل نفس بما كسبت لا ظلم اليوم إن الله سريع الحساب' where Id = 4191
Update Verses set CleanContent = N'وأنذرهم يوم الآزفة إذ القلوب لدى الحناجر كاظمين ما للظالمين من حميم ولا شفيع يطاع' where Id = 4192
Update Verses set CleanContent = N'يعلم خائنة الأعين وما تخفي الصدور' where Id = 4193
Update Verses set CleanContent = N'والله يقضي بالحق والذين يدعون من دونه لا يقضون بشيء إن الله هو السميع البصير' where Id = 4194
Update Verses set CleanContent = N'أولم يسيروا في الأرض فينظروا كيف كان عاقبة الذين كانوا من قبلهم كانوا هم أشد منهم قوة وآثارا في الأرض فأخذهم الله بذنوبهم وما كان لهم من الله من واق' where Id = 4195
Update Verses set CleanContent = N'ذلك بأنهم كانت تأتيهم رسلهم بالبينات فكفروا فأخذهم الله إنه قوي شديد العقاب' where Id = 4196
Update Verses set CleanContent = N'ولقد أرسلنا موسى بآياتنا وسلطان مبين' where Id = 4197
Update Verses set CleanContent = N'إلى فرعون وهامان وقارون فقالوا ساحر كذاب' where Id = 4198
Update Verses set CleanContent = N'فلما جاءهم بالحق من عندنا قالوا اقتلوا أبناء الذين آمنوا معه واستحيوا نساءهم وما كيد الكافرين إلا في ضلال' where Id = 4199
Update Verses set CleanContent = N'وقال فرعون ذروني أقتل موسى وليدع ربه إني أخاف أن يبدل دينكم أو أن يظهر في الأرض الفساد' where Id = 4200
Update Verses set CleanContent = N'وقال موسى إني عذت بربي وربكم من كل متكبر لا يؤمن بيوم الحساب' where Id = 4201
Update Verses set CleanContent = N'وقال رجل مؤمن من آل فرعون يكتم إيمانه أتقتلون رجلا أن يقول ربي الله وقد جاءكم بالبينات من ربكم وإن يك كاذبا فعليه كذبه وإن يك صادقا يصبكم بعض الذي يعدكم إن الله لا يهدي من هو مسرف كذاب' where Id = 4202
Update Verses set CleanContent = N'يا قوم لكم الملك اليوم ظاهرين في الأرض فمن ينصرنا من بأس الله إن جاءنا قال فرعون ما أريكم إلا ما أرى وما أهديكم إلا سبيل الرشاد' where Id = 4203
Update Verses set CleanContent = N'وقال الذي آمن يا قوم إني أخاف عليكم مثل يوم الأحزاب' where Id = 4204
Update Verses set CleanContent = N'مثل دأب قوم نوح وعاد وثمود والذين من بعدهم وما الله يريد ظلما للعباد' where Id = 4205
Update Verses set CleanContent = N'ويا قوم إني أخاف عليكم يوم التناد' where Id = 4206
Update Verses set CleanContent = N'يوم تولون مدبرين ما لكم من الله من عاصم ومن يضلل الله فما له من هاد' where Id = 4207
Update Verses set CleanContent = N'ولقد جاءكم يوسف من قبل بالبينات فما زلتم في شك مما جاءكم به حتى إذا هلك قلتم لن يبعث الله من بعده رسولا كذلك يضل الله من هو مسرف مرتاب' where Id = 4208
Update Verses set CleanContent = N'الذين يجادلون في آيات الله بغير سلطان أتاهم كبر مقتا عند الله وعند الذين آمنوا كذلك يطبع الله على كل قلب متكبر جبار' where Id = 4209
Update Verses set CleanContent = N'وقال فرعون يا هامان ابن لي صرحا لعلي أبلغ الأسباب' where Id = 4210
Update Verses set CleanContent = N'أسباب السماوات فأطلع إلى إله موسى وإني لأظنه كاذبا وكذلك زين لفرعون سوء عمله وصد عن السبيل وما كيد فرعون إلا في تباب' where Id = 4211
Update Verses set CleanContent = N'وقال الذي آمن يا قوم اتبعون أهدكم سبيل الرشاد' where Id = 4212
Update Verses set CleanContent = N'يا قوم إنما هذه الحياة الدنيا متاع وإن الآخرة هي دار القرار' where Id = 4213
Update Verses set CleanContent = N'من عمل سيئة فلا يجزى إلا مثلها ومن عمل صالحا من ذكر أو أنثى وهو مؤمن فأولئك يدخلون الجنة يرزقون فيها بغير حساب' where Id = 4214
Update Verses set CleanContent = N'ويا قوم ما لي أدعوكم إلى النجاة وتدعونني إلى النار' where Id = 4215
Update Verses set CleanContent = N'تدعونني لأكفر بالله وأشرك به ما ليس لي به علم وأنا أدعوكم إلى العزيز الغفار' where Id = 4216
Update Verses set CleanContent = N'لا جرم أنما تدعونني إليه ليس له دعوة في الدنيا ولا في الآخرة وأن مردنا إلى الله وأن المسرفين هم أصحاب النار' where Id = 4217
Update Verses set CleanContent = N'فستذكرون ما أقول لكم وأفوض أمري إلى الله إن الله بصير بالعباد' where Id = 4218
Update Verses set CleanContent = N'فوقاه الله سيئات ما مكروا وحاق بآل فرعون سوء العذاب' where Id = 4219
Update Verses set CleanContent = N'النار يعرضون عليها غدوا وعشيا ويوم تقوم الساعة أدخلوا آل فرعون أشد العذاب' where Id = 4220
Update Verses set CleanContent = N'وإذ يتحاجون في النار فيقول الضعفاء للذين استكبروا إنا كنا لكم تبعا فهل أنتم مغنون عنا نصيبا من النار' where Id = 4221
Update Verses set CleanContent = N'قال الذين استكبروا إنا كل فيها إن الله قد حكم بين العباد' where Id = 4222
Update Verses set CleanContent = N'وقال الذين في النار لخزنة جهنم ادعوا ربكم يخفف عنا يوما من العذاب' where Id = 4223
Update Verses set CleanContent = N'قالوا أولم تك تأتيكم رسلكم بالبينات قالوا بلى قالوا فادعوا وما دعاء الكافرين إلا في ضلال' where Id = 4224
Update Verses set CleanContent = N'إنا لننصر رسلنا والذين آمنوا في الحياة الدنيا ويوم يقوم الأشهاد' where Id = 4225
Update Verses set CleanContent = N'يوم لا ينفع الظالمين معذرتهم ولهم اللعنة ولهم سوء الدار' where Id = 4226
Update Verses set CleanContent = N'ولقد آتينا موسى الهدى وأورثنا بني إسرائيل الكتاب' where Id = 4227
Update Verses set CleanContent = N'هدى وذكرى لأولي الألباب' where Id = 4228
Update Verses set CleanContent = N'فاصبر إن وعد الله حق واستغفر لذنبك وسبح بحمد ربك بالعشي والإبكار' where Id = 4229
Update Verses set CleanContent = N'إن الذين يجادلون في آيات الله بغير سلطان أتاهم إن في صدورهم إلا كبر ما هم ببالغيه فاستعذ بالله إنه هو السميع البصير' where Id = 4230
Update Verses set CleanContent = N'لخلق السماوات والأرض أكبر من خلق الناس ولكن أكثر الناس لا يعلمون' where Id = 4231
Update Verses set CleanContent = N'وما يستوي الأعمى والبصير والذين آمنوا وعملوا الصالحات ولا المسيء قليلا ما تتذكرون' where Id = 4232
Update Verses set CleanContent = N'إن الساعة لآتية لا ريب فيها ولكن أكثر الناس لا يؤمنون' where Id = 4233
Update Verses set CleanContent = N'وقال ربكم ادعوني أستجب لكم إن الذين يستكبرون عن عبادتي سيدخلون جهنم داخرين' where Id = 4234
Update Verses set CleanContent = N'الله الذي جعل لكم الليل لتسكنوا فيه والنهار مبصرا إن الله لذو فضل على الناس ولكن أكثر الناس لا يشكرون' where Id = 4235
Update Verses set CleanContent = N'ذلكم الله ربكم خالق كل شيء لا إله إلا هو فأنى تؤفكون' where Id = 4236
Update Verses set CleanContent = N'كذلك يؤفك الذين كانوا بآيات الله يجحدون' where Id = 4237
Update Verses set CleanContent = N'الله الذي جعل لكم الأرض قرارا والسماء بناء وصوركم فأحسن صوركم ورزقكم من الطيبات ذلكم الله ربكم فتبارك الله رب العالمين' where Id = 4238
Update Verses set CleanContent = N'هو الحي لا إله إلا هو فادعوه مخلصين له الدين الحمد لله رب العالمين' where Id = 4239
Update Verses set CleanContent = N'قل إني نهيت أن أعبد الذين تدعون من دون الله لما جاءني البينات من ربي وأمرت أن أسلم لرب العالمين' where Id = 4240
Update Verses set CleanContent = N'هو الذي خلقكم من تراب ثم من نطفة ثم من علقة ثم يخرجكم طفلا ثم لتبلغوا أشدكم ثم لتكونوا شيوخا ومنكم من يتوفى من قبل ولتبلغوا أجلا مسمى ولعلكم تعقلون' where Id = 4241
Update Verses set CleanContent = N'هو الذي يحيي ويميت فإذا قضى أمرا فإنما يقول له كن فيكون' where Id = 4242
Update Verses set CleanContent = N'ألم تر إلى الذين يجادلون في آيات الله أنى يصرفون' where Id = 4243
Update Verses set CleanContent = N'الذين كذبوا بالكتاب وبما أرسلنا به رسلنا فسوف يعلمون' where Id = 4244
Update Verses set CleanContent = N'إذ الأغلال في أعناقهم والسلاسل يسحبون' where Id = 4245
Update Verses set CleanContent = N'في الحميم ثم في النار يسجرون' where Id = 4246
Update Verses set CleanContent = N'ثم قيل لهم أين ما كنتم تشركون' where Id = 4247
Update Verses set CleanContent = N'من دون الله قالوا ضلوا عنا بل لم نكن ندعو من قبل شيئا كذلك يضل الله الكافرين' where Id = 4248
Update Verses set CleanContent = N'ذلكم بما كنتم تفرحون في الأرض بغير الحق وبما كنتم تمرحون' where Id = 4249
Update Verses set CleanContent = N'ادخلوا أبواب جهنم خالدين فيها فبئس مثوى المتكبرين' where Id = 4250
Update Verses set CleanContent = N'فاصبر إن وعد الله حق فإما نرينك بعض الذي نعدهم أو نتوفينك فإلينا يرجعون' where Id = 4251
Update Verses set CleanContent = N'ولقد أرسلنا رسلا من قبلك منهم من قصصنا عليك ومنهم من لم نقصص عليك وما كان لرسول أن يأتي بآية إلا بإذن الله فإذا جاء أمر الله قضي بالحق وخسر هنالك المبطلون' where Id = 4252
Update Verses set CleanContent = N'الله الذي جعل لكم الأنعام لتركبوا منها ومنها تأكلون' where Id = 4253
Update Verses set CleanContent = N'ولكم فيها منافع ولتبلغوا عليها حاجة في صدوركم وعليها وعلى الفلك تحملون' where Id = 4254
Update Verses set CleanContent = N'ويريكم آياته فأي آيات الله تنكرون' where Id = 4255
Update Verses set CleanContent = N'أفلم يسيروا في الأرض فينظروا كيف كان عاقبة الذين من قبلهم كانوا أكثر منهم وأشد قوة وآثارا في الأرض فما أغنى عنهم ما كانوا يكسبون' where Id = 4256
Update Verses set CleanContent = N'فلما جاءتهم رسلهم بالبينات فرحوا بما عندهم من العلم وحاق بهم ما كانوا به يستهزئون' where Id = 4257
Update Verses set CleanContent = N'فلما رأوا بأسنا قالوا آمنا بالله وحده وكفرنا بما كنا به مشركين' where Id = 4258
Update Verses set CleanContent = N'فلم يك ينفعهم إيمانهم لما رأوا بأسنا سنت الله التي قد خلت في عباده وخسر هنالك الكافرون' where Id = 4259
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4260
Update Verses set CleanContent = N'حم' where Id = 4261
Update Verses set CleanContent = N'تنزيل من الرحمن الرحيم' where Id = 4262
Update Verses set CleanContent = N'كتاب فصلت آياته قرآنا عربيا لقوم يعلمون' where Id = 4263
Update Verses set CleanContent = N'بشيرا ونذيرا فأعرض أكثرهم فهم لا يسمعون' where Id = 4264
Update Verses set CleanContent = N'وقالوا قلوبنا في أكنة مما تدعونا إليه وفي آذاننا وقر ومن بيننا وبينك حجاب فاعمل إننا عاملون' where Id = 4265
Update Verses set CleanContent = N'قل إنما أنا بشر مثلكم يوحى إلي أنما إلهكم إله واحد فاستقيموا إليه واستغفروه وويل للمشركين' where Id = 4266
Update Verses set CleanContent = N'الذين لا يؤتون الزكاة وهم بالآخرة هم كافرون' where Id = 4267
Update Verses set CleanContent = N'إن الذين آمنوا وعملوا الصالحات لهم أجر غير ممنون' where Id = 4268
Update Verses set CleanContent = N'قل أئنكم لتكفرون بالذي خلق الأرض في يومين وتجعلون له أندادا ذلك رب العالمين' where Id = 4269
Update Verses set CleanContent = N'وجعل فيها رواسي من فوقها وبارك فيها وقدر فيها أقواتها في أربعة أيام سواء للسائلين' where Id = 4270
Update Verses set CleanContent = N'ثم استوى إلى السماء وهي دخان فقال لها وللأرض ائتيا طوعا أو كرها قالتا أتينا طائعين' where Id = 4271
Update Verses set CleanContent = N'فقضاهن سبع سماوات في يومين وأوحى في كل سماء أمرها وزينا السماء الدنيا بمصابيح وحفظا ذلك تقدير العزيز العليم' where Id = 4272
Update Verses set CleanContent = N'فإن أعرضوا فقل أنذرتكم صاعقة مثل صاعقة عاد وثمود' where Id = 4273
Update Verses set CleanContent = N'إذ جاءتهم الرسل من بين أيديهم ومن خلفهم ألا تعبدوا إلا الله قالوا لو شاء ربنا لأنزل ملائكة فإنا بما أرسلتم به كافرون' where Id = 4274
Update Verses set CleanContent = N'فأما عاد فاستكبروا في الأرض بغير الحق وقالوا من أشد منا قوة أولم يروا أن الله الذي خلقهم هو أشد منهم قوة وكانوا بآياتنا يجحدون' where Id = 4275
Update Verses set CleanContent = N'فأرسلنا عليهم ريحا صرصرا في أيام نحسات لنذيقهم عذاب الخزي في الحياة الدنيا ولعذاب الآخرة أخزى وهم لا ينصرون' where Id = 4276
Update Verses set CleanContent = N'وأما ثمود فهديناهم فاستحبوا العمى على الهدى فأخذتهم صاعقة العذاب الهون بما كانوا يكسبون' where Id = 4277
Update Verses set CleanContent = N'ونجينا الذين آمنوا وكانوا يتقون' where Id = 4278
Update Verses set CleanContent = N'ويوم يحشر أعداء الله إلى النار فهم يوزعون' where Id = 4279
Update Verses set CleanContent = N'حتى إذا ما جاءوها شهد عليهم سمعهم وأبصارهم وجلودهم بما كانوا يعملون' where Id = 4280
Update Verses set CleanContent = N'وقالوا لجلودهم لم شهدتم علينا قالوا أنطقنا الله الذي أنطق كل شيء وهو خلقكم أول مرة وإليه ترجعون' where Id = 4281
Update Verses set CleanContent = N'وما كنتم تستترون أن يشهد عليكم سمعكم ولا أبصاركم ولا جلودكم ولكن ظننتم أن الله لا يعلم كثيرا مما تعملون' where Id = 4282
Update Verses set CleanContent = N'وذلكم ظنكم الذي ظننتم بربكم أرداكم فأصبحتم من الخاسرين' where Id = 4283
Update Verses set CleanContent = N'فإن يصبروا فالنار مثوى لهم وإن يستعتبوا فما هم من المعتبين' where Id = 4284
Update Verses set CleanContent = N'وقيضنا لهم قرناء فزينوا لهم ما بين أيديهم وما خلفهم وحق عليهم القول في أمم قد خلت من قبلهم من الجن والإنس إنهم كانوا خاسرين' where Id = 4285
Update Verses set CleanContent = N'وقال الذين كفروا لا تسمعوا لهذا القرآن والغوا فيه لعلكم تغلبون' where Id = 4286
Update Verses set CleanContent = N'فلنذيقن الذين كفروا عذابا شديدا ولنجزينهم أسوأ الذي كانوا يعملون' where Id = 4287
Update Verses set CleanContent = N'ذلك جزاء أعداء الله النار لهم فيها دار الخلد جزاء بما كانوا بآياتنا يجحدون' where Id = 4288
Update Verses set CleanContent = N'وقال الذين كفروا ربنا أرنا اللذين أضلانا من الجن والإنس نجعلهما تحت أقدامنا ليكونا من الأسفلين' where Id = 4289
Update Verses set CleanContent = N'إن الذين قالوا ربنا الله ثم استقاموا تتنزل عليهم الملائكة ألا تخافوا ولا تحزنوا وأبشروا بالجنة التي كنتم توعدون' where Id = 4290
Update Verses set CleanContent = N'نحن أولياؤكم في الحياة الدنيا وفي الآخرة ولكم فيها ما تشتهي أنفسكم ولكم فيها ما تدعون' where Id = 4291
Update Verses set CleanContent = N'نزلا من غفور رحيم' where Id = 4292
Update Verses set CleanContent = N'ومن أحسن قولا ممن دعا إلى الله وعمل صالحا وقال إنني من المسلمين' where Id = 4293
Update Verses set CleanContent = N'ولا تستوي الحسنة ولا السيئة ادفع بالتي هي أحسن فإذا الذي بينك وبينه عداوة كأنه ولي حميم' where Id = 4294
Update Verses set CleanContent = N'وما يلقاها إلا الذين صبروا وما يلقاها إلا ذو حظ عظيم' where Id = 4295
Update Verses set CleanContent = N'وإما ينزغنك من الشيطان نزغ فاستعذ بالله إنه هو السميع العليم' where Id = 4296
Update Verses set CleanContent = N'ومن آياته الليل والنهار والشمس والقمر لا تسجدوا للشمس ولا للقمر واسجدوا لله الذي خلقهن إن كنتم إياه تعبدون' where Id = 4297
Update Verses set CleanContent = N'فإن استكبروا فالذين عند ربك يسبحون له بالليل والنهار وهم لا يسأمون' where Id = 4298
Update Verses set CleanContent = N'ومن آياته أنك ترى الأرض خاشعة فإذا أنزلنا عليها الماء اهتزت وربت إن الذي أحياها لمحيي الموتى إنه على كل شيء قدير' where Id = 4299
Update Verses set CleanContent = N'إن الذين يلحدون في آياتنا لا يخفون علينا أفمن يلقى في النار خير أم من يأتي آمنا يوم القيامة اعملوا ما شئتم إنه بما تعملون بصير' where Id = 4300
Update Verses set CleanContent = N'إن الذين كفروا بالذكر لما جاءهم وإنه لكتاب عزيز' where Id = 4301
Update Verses set CleanContent = N'لا يأتيه الباطل من بين يديه ولا من خلفه تنزيل من حكيم حميد' where Id = 4302
Update Verses set CleanContent = N'ما يقال لك إلا ما قد قيل للرسل من قبلك إن ربك لذو مغفرة وذو عقاب أليم' where Id = 4303
Update Verses set CleanContent = N'ولو جعلناه قرآنا أعجميا لقالوا لولا فصلت آياته أأعجمي وعربي قل هو للذين آمنوا هدى وشفاء والذين لا يؤمنون في آذانهم وقر وهو عليهم عمى أولئك ينادون من مكان بعيد' where Id = 4304
Update Verses set CleanContent = N'ولقد آتينا موسى الكتاب فاختلف فيه ولولا كلمة سبقت من ربك لقضي بينهم وإنهم لفي شك منه مريب' where Id = 4305
Update Verses set CleanContent = N'من عمل صالحا فلنفسه ومن أساء فعليها وما ربك بظلام للعبيد' where Id = 4306
Update Verses set CleanContent = N'إليه يرد علم الساعة وما تخرج من ثمرات من أكمامها وما تحمل من أنثى ولا تضع إلا بعلمه ويوم يناديهم أين شركائي قالوا آذناك ما منا من شهيد' where Id = 4307
Update Verses set CleanContent = N'وضل عنهم ما كانوا يدعون من قبل وظنوا ما لهم من محيص' where Id = 4308
Update Verses set CleanContent = N'لا يسأم الإنسان من دعاء الخير وإن مسه الشر فيئوس قنوط' where Id = 4309
Update Verses set CleanContent = N'ولئن أذقناه رحمة منا من بعد ضراء مسته ليقولن هذا لي وما أظن الساعة قائمة ولئن رجعت إلى ربي إن لي عنده للحسنى فلننبئن الذين كفروا بما عملوا ولنذيقنهم من عذاب غليظ' where Id = 4310
Update Verses set CleanContent = N'وإذا أنعمنا على الإنسان أعرض ونأى بجانبه وإذا مسه الشر فذو دعاء عريض' where Id = 4311
Update Verses set CleanContent = N'قل أرأيتم إن كان من عند الله ثم كفرتم به من أضل ممن هو في شقاق بعيد' where Id = 4312
Update Verses set CleanContent = N'سنريهم آياتنا في الآفاق وفي أنفسهم حتى يتبين لهم أنه الحق أولم يكف بربك أنه على كل شيء شهيد' where Id = 4313
Update Verses set CleanContent = N'ألا إنهم في مرية من لقاء ربهم ألا إنه بكل شيء محيط' where Id = 4314
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4315
Update Verses set CleanContent = N'حم' where Id = 4316
Update Verses set CleanContent = N'عسق' where Id = 4317
Update Verses set CleanContent = N'كذلك يوحي إليك وإلى الذين من قبلك الله العزيز الحكيم' where Id = 4318
Update Verses set CleanContent = N'له ما في السماوات وما في الأرض وهو العلي العظيم' where Id = 4319
Update Verses set CleanContent = N'تكاد السماوات يتفطرن من فوقهن والملائكة يسبحون بحمد ربهم ويستغفرون لمن في الأرض ألا إن الله هو الغفور الرحيم' where Id = 4320
Update Verses set CleanContent = N'والذين اتخذوا من دونه أولياء الله حفيظ عليهم وما أنت عليهم بوكيل' where Id = 4321
Update Verses set CleanContent = N'وكذلك أوحينا إليك قرآنا عربيا لتنذر أم القرى ومن حولها وتنذر يوم الجمع لا ريب فيه فريق في الجنة وفريق في السعير' where Id = 4322
Update Verses set CleanContent = N'ولو شاء الله لجعلهم أمة واحدة ولكن يدخل من يشاء في رحمته والظالمون ما لهم من ولي ولا نصير' where Id = 4323
Update Verses set CleanContent = N'أم اتخذوا من دونه أولياء فالله هو الولي وهو يحيي الموتى وهو على كل شيء قدير' where Id = 4324
Update Verses set CleanContent = N'وما اختلفتم فيه من شيء فحكمه إلى الله ذلكم الله ربي عليه توكلت وإليه أنيب' where Id = 4325
Update Verses set CleanContent = N'فاطر السماوات والأرض جعل لكم من أنفسكم أزواجا ومن الأنعام أزواجا يذرؤكم فيه ليس كمثله شيء وهو السميع البصير' where Id = 4326
Update Verses set CleanContent = N'له مقاليد السماوات والأرض يبسط الرزق لمن يشاء ويقدر إنه بكل شيء عليم' where Id = 4327
Update Verses set CleanContent = N'شرع لكم من الدين ما وصى به نوحا والذي أوحينا إليك وما وصينا به إبراهيم وموسى وعيسى أن أقيموا الدين ولا تتفرقوا فيه كبر على المشركين ما تدعوهم إليه الله يجتبي إليه من يشاء ويهدي إليه من ينيب' where Id = 4328
Update Verses set CleanContent = N'وما تفرقوا إلا من بعد ما جاءهم العلم بغيا بينهم ولولا كلمة سبقت من ربك إلى أجل مسمى لقضي بينهم وإن الذين أورثوا الكتاب من بعدهم لفي شك منه مريب' where Id = 4329
Update Verses set CleanContent = N'فلذلك فادع واستقم كما أمرت ولا تتبع أهواءهم وقل آمنت بما أنزل الله من كتاب وأمرت لأعدل بينكم الله ربنا وربكم لنا أعمالنا ولكم أعمالكم لا حجة بيننا وبينكم الله يجمع بيننا وإليه المصير' where Id = 4330
Update Verses set CleanContent = N'والذين يحاجون في الله من بعد ما استجيب له حجتهم داحضة عند ربهم وعليهم غضب ولهم عذاب شديد' where Id = 4331
Update Verses set CleanContent = N'الله الذي أنزل الكتاب بالحق والميزان وما يدريك لعل الساعة قريب' where Id = 4332
Update Verses set CleanContent = N'يستعجل بها الذين لا يؤمنون بها والذين آمنوا مشفقون منها ويعلمون أنها الحق ألا إن الذين يمارون في الساعة لفي ضلال بعيد' where Id = 4333
Update Verses set CleanContent = N'الله لطيف بعباده يرزق من يشاء وهو القوي العزيز' where Id = 4334
Update Verses set CleanContent = N'من كان يريد حرث الآخرة نزد له في حرثه ومن كان يريد حرث الدنيا نؤته منها وما له في الآخرة من نصيب' where Id = 4335
Update Verses set CleanContent = N'أم لهم شركاء شرعوا لهم من الدين ما لم يأذن به الله ولولا كلمة الفصل لقضي بينهم وإن الظالمين لهم عذاب أليم' where Id = 4336
Update Verses set CleanContent = N'ترى الظالمين مشفقين مما كسبوا وهو واقع بهم والذين آمنوا وعملوا الصالحات في روضات الجنات لهم ما يشاءون عند ربهم ذلك هو الفضل الكبير' where Id = 4337
Update Verses set CleanContent = N'ذلك الذي يبشر الله عباده الذين آمنوا وعملوا الصالحات قل لا أسألكم عليه أجرا إلا المودة في القربى ومن يقترف حسنة نزد له فيها حسنا إن الله غفور شكور' where Id = 4338
Update Verses set CleanContent = N'أم يقولون افترى على الله كذبا فإن يشإ الله يختم على قلبك ويمح الله الباطل ويحق الحق بكلماته إنه عليم بذات الصدور' where Id = 4339
Update Verses set CleanContent = N'وهو الذي يقبل التوبة عن عباده ويعفو عن السيئات ويعلم ما تفعلون' where Id = 4340
Update Verses set CleanContent = N'ويستجيب الذين آمنوا وعملوا الصالحات ويزيدهم من فضله والكافرون لهم عذاب شديد' where Id = 4341
Update Verses set CleanContent = N'ولو بسط الله الرزق لعباده لبغوا في الأرض ولكن ينزل بقدر ما يشاء إنه بعباده خبير بصير' where Id = 4342
Update Verses set CleanContent = N'وهو الذي ينزل الغيث من بعد ما قنطوا وينشر رحمته وهو الولي الحميد' where Id = 4343
Update Verses set CleanContent = N'ومن آياته خلق السماوات والأرض وما بث فيهما من دابة وهو على جمعهم إذا يشاء قدير' where Id = 4344
Update Verses set CleanContent = N'وما أصابكم من مصيبة فبما كسبت أيديكم ويعفو عن كثير' where Id = 4345
Update Verses set CleanContent = N'وما أنتم بمعجزين في الأرض وما لكم من دون الله من ولي ولا نصير' where Id = 4346
Update Verses set CleanContent = N'ومن آياته الجوار في البحر كالأعلام' where Id = 4347
Update Verses set CleanContent = N'إن يشأ يسكن الريح فيظللن رواكد على ظهره إن في ذلك لآيات لكل صبار شكور' where Id = 4348
Update Verses set CleanContent = N'أو يوبقهن بما كسبوا ويعف عن كثير' where Id = 4349
Update Verses set CleanContent = N'ويعلم الذين يجادلون في آياتنا ما لهم من محيص' where Id = 4350
Update Verses set CleanContent = N'فما أوتيتم من شيء فمتاع الحياة الدنيا وما عند الله خير وأبقى للذين آمنوا وعلى ربهم يتوكلون' where Id = 4351
Update Verses set CleanContent = N'والذين يجتنبون كبائر الإثم والفواحش وإذا ما غضبوا هم يغفرون' where Id = 4352
Update Verses set CleanContent = N'والذين استجابوا لربهم وأقاموا الصلاة وأمرهم شورى بينهم ومما رزقناهم ينفقون' where Id = 4353
Update Verses set CleanContent = N'والذين إذا أصابهم البغي هم ينتصرون' where Id = 4354
Update Verses set CleanContent = N'وجزاء سيئة سيئة مثلها فمن عفا وأصلح فأجره على الله إنه لا يحب الظالمين' where Id = 4355
Update Verses set CleanContent = N'ولمن انتصر بعد ظلمه فأولئك ما عليهم من سبيل' where Id = 4356
Update Verses set CleanContent = N'إنما السبيل على الذين يظلمون الناس ويبغون في الأرض بغير الحق أولئك لهم عذاب أليم' where Id = 4357
Update Verses set CleanContent = N'ولمن صبر وغفر إن ذلك لمن عزم الأمور' where Id = 4358
Update Verses set CleanContent = N'ومن يضلل الله فما له من ولي من بعده وترى الظالمين لما رأوا العذاب يقولون هل إلى مرد من سبيل' where Id = 4359
Update Verses set CleanContent = N'وتراهم يعرضون عليها خاشعين من الذل ينظرون من طرف خفي وقال الذين آمنوا إن الخاسرين الذين خسروا أنفسهم وأهليهم يوم القيامة ألا إن الظالمين في عذاب مقيم' where Id = 4360
Update Verses set CleanContent = N'وما كان لهم من أولياء ينصرونهم من دون الله ومن يضلل الله فما له من سبيل' where Id = 4361
Update Verses set CleanContent = N'استجيبوا لربكم من قبل أن يأتي يوم لا مرد له من الله ما لكم من ملجإ يومئذ وما لكم من نكير' where Id = 4362
Update Verses set CleanContent = N'فإن أعرضوا فما أرسلناك عليهم حفيظا إن عليك إلا البلاغ وإنا إذا أذقنا الإنسان منا رحمة فرح بها وإن تصبهم سيئة بما قدمت أيديهم فإن الإنسان كفور' where Id = 4363
Update Verses set CleanContent = N'لله ملك السماوات والأرض يخلق ما يشاء يهب لمن يشاء إناثا ويهب لمن يشاء الذكور' where Id = 4364
Update Verses set CleanContent = N'أو يزوجهم ذكرانا وإناثا ويجعل من يشاء عقيما إنه عليم قدير' where Id = 4365
Update Verses set CleanContent = N'وما كان لبشر أن يكلمه الله إلا وحيا أو من وراء حجاب أو يرسل رسولا فيوحي بإذنه ما يشاء إنه علي حكيم' where Id = 4366
Update Verses set CleanContent = N'وكذلك أوحينا إليك روحا من أمرنا ما كنت تدري ما الكتاب ولا الإيمان ولكن جعلناه نورا نهدي به من نشاء من عبادنا وإنك لتهدي إلى صراط مستقيم' where Id = 4367
Update Verses set CleanContent = N'صراط الله الذي له ما في السماوات وما في الأرض ألا إلى الله تصير الأمور' where Id = 4368
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4369
Update Verses set CleanContent = N'حم' where Id = 4370
Update Verses set CleanContent = N'والكتاب المبين' where Id = 4371
Update Verses set CleanContent = N'إنا جعلناه قرآنا عربيا لعلكم تعقلون' where Id = 4372
Update Verses set CleanContent = N'وإنه في أم الكتاب لدينا لعلي حكيم' where Id = 4373
Update Verses set CleanContent = N'أفنضرب عنكم الذكر صفحا أن كنتم قوما مسرفين' where Id = 4374
Update Verses set CleanContent = N'وكم أرسلنا من نبي في الأولين' where Id = 4375
Update Verses set CleanContent = N'وما يأتيهم من نبي إلا كانوا به يستهزئون' where Id = 4376
Update Verses set CleanContent = N'فأهلكنا أشد منهم بطشا ومضى مثل الأولين' where Id = 4377
Update Verses set CleanContent = N'ولئن سألتهم من خلق السماوات والأرض ليقولن خلقهن العزيز العليم' where Id = 4378
Update Verses set CleanContent = N'الذي جعل لكم الأرض مهدا وجعل لكم فيها سبلا لعلكم تهتدون' where Id = 4379
Update Verses set CleanContent = N'والذي نزل من السماء ماء بقدر فأنشرنا به بلدة ميتا كذلك تخرجون' where Id = 4380
Update Verses set CleanContent = N'والذي خلق الأزواج كلها وجعل لكم من الفلك والأنعام ما تركبون' where Id = 4381
Update Verses set CleanContent = N'لتستووا على ظهوره ثم تذكروا نعمة ربكم إذا استويتم عليه وتقولوا سبحان الذي سخر لنا هذا وما كنا له مقرنين' where Id = 4382
Update Verses set CleanContent = N'وإنا إلى ربنا لمنقلبون' where Id = 4383
Update Verses set CleanContent = N'وجعلوا له من عباده جزءا إن الإنسان لكفور مبين' where Id = 4384
Update Verses set CleanContent = N'أم اتخذ مما يخلق بنات وأصفاكم بالبنين' where Id = 4385
Update Verses set CleanContent = N'وإذا بشر أحدهم بما ضرب للرحمن مثلا ظل وجهه مسودا وهو كظيم' where Id = 4386
Update Verses set CleanContent = N'أومن ينشأ في الحلية وهو في الخصام غير مبين' where Id = 4387
Update Verses set CleanContent = N'وجعلوا الملائكة الذين هم عباد الرحمن إناثا أشهدوا خلقهم ستكتب شهادتهم ويسألون' where Id = 4388
Update Verses set CleanContent = N'وقالوا لو شاء الرحمن ما عبدناهم ما لهم بذلك من علم إن هم إلا يخرصون' where Id = 4389
Update Verses set CleanContent = N'أم آتيناهم كتابا من قبله فهم به مستمسكون' where Id = 4390
Update Verses set CleanContent = N'بل قالوا إنا وجدنا آباءنا على أمة وإنا على آثارهم مهتدون' where Id = 4391
Update Verses set CleanContent = N'وكذلك ما أرسلنا من قبلك في قرية من نذير إلا قال مترفوها إنا وجدنا آباءنا على أمة وإنا على آثارهم مقتدون' where Id = 4392
Update Verses set CleanContent = N'قال أولو جئتكم بأهدى مما وجدتم عليه آباءكم قالوا إنا بما أرسلتم به كافرون' where Id = 4393
Update Verses set CleanContent = N'فانتقمنا منهم فانظر كيف كان عاقبة المكذبين' where Id = 4394
Update Verses set CleanContent = N'وإذ قال إبراهيم لأبيه وقومه إنني براء مما تعبدون' where Id = 4395
Update Verses set CleanContent = N'إلا الذي فطرني فإنه سيهدين' where Id = 4396
Update Verses set CleanContent = N'وجعلها كلمة باقية في عقبه لعلهم يرجعون' where Id = 4397
Update Verses set CleanContent = N'بل متعت هؤلاء وآباءهم حتى جاءهم الحق ورسول مبين' where Id = 4398
Update Verses set CleanContent = N'ولما جاءهم الحق قالوا هذا سحر وإنا به كافرون' where Id = 4399
Update Verses set CleanContent = N'وقالوا لولا نزل هذا القرآن على رجل من القريتين عظيم' where Id = 4400
Update Verses set CleanContent = N'أهم يقسمون رحمت ربك نحن قسمنا بينهم معيشتهم في الحياة الدنيا ورفعنا بعضهم فوق بعض درجات ليتخذ بعضهم بعضا سخريا ورحمت ربك خير مما يجمعون' where Id = 4401
Update Verses set CleanContent = N'ولولا أن يكون الناس أمة واحدة لجعلنا لمن يكفر بالرحمن لبيوتهم سقفا من فضة ومعارج عليها يظهرون' where Id = 4402
Update Verses set CleanContent = N'ولبيوتهم أبوابا وسررا عليها يتكئون' where Id = 4403
Update Verses set CleanContent = N'وزخرفا وإن كل ذلك لما متاع الحياة الدنيا والآخرة عند ربك للمتقين' where Id = 4404
Update Verses set CleanContent = N'ومن يعش عن ذكر الرحمن نقيض له شيطانا فهو له قرين' where Id = 4405
Update Verses set CleanContent = N'وإنهم ليصدونهم عن السبيل ويحسبون أنهم مهتدون' where Id = 4406
Update Verses set CleanContent = N'حتى إذا جاءنا قال يا ليت بيني وبينك بعد المشرقين فبئس القرين' where Id = 4407
Update Verses set CleanContent = N'ولن ينفعكم اليوم إذ ظلمتم أنكم في العذاب مشتركون' where Id = 4408
Update Verses set CleanContent = N'أفأنت تسمع الصم أو تهدي العمي ومن كان في ضلال مبين' where Id = 4409
Update Verses set CleanContent = N'فإما نذهبن بك فإنا منهم منتقمون' where Id = 4410
Update Verses set CleanContent = N'أو نرينك الذي وعدناهم فإنا عليهم مقتدرون' where Id = 4411
Update Verses set CleanContent = N'فاستمسك بالذي أوحي إليك إنك على صراط مستقيم' where Id = 4412
Update Verses set CleanContent = N'وإنه لذكر لك ولقومك وسوف تسألون' where Id = 4413
Update Verses set CleanContent = N'واسأل من أرسلنا من قبلك من رسلنا أجعلنا من دون الرحمن آلهة يعبدون' where Id = 4414
Update Verses set CleanContent = N'ولقد أرسلنا موسى بآياتنا إلى فرعون وملئه فقال إني رسول رب العالمين' where Id = 4415
Update Verses set CleanContent = N'فلما جاءهم بآياتنا إذا هم منها يضحكون' where Id = 4416
Update Verses set CleanContent = N'وما نريهم من آية إلا هي أكبر من أختها وأخذناهم بالعذاب لعلهم يرجعون' where Id = 4417
Update Verses set CleanContent = N'وقالوا يا أيه الساحر ادع لنا ربك بما عهد عندك إننا لمهتدون' where Id = 4418
Update Verses set CleanContent = N'فلما كشفنا عنهم العذاب إذا هم ينكثون' where Id = 4419
Update Verses set CleanContent = N'ونادى فرعون في قومه قال يا قوم أليس لي ملك مصر وهذه الأنهار تجري من تحتي أفلا تبصرون' where Id = 4420
Update Verses set CleanContent = N'أم أنا خير من هذا الذي هو مهين ولا يكاد يبين' where Id = 4421
Update Verses set CleanContent = N'فلولا ألقي عليه أسورة من ذهب أو جاء معه الملائكة مقترنين' where Id = 4422
Update Verses set CleanContent = N'فاستخف قومه فأطاعوه إنهم كانوا قوما فاسقين' where Id = 4423
Update Verses set CleanContent = N'فلما آسفونا انتقمنا منهم فأغرقناهم أجمعين' where Id = 4424
Update Verses set CleanContent = N'فجعلناهم سلفا ومثلا للآخرين' where Id = 4425
Update Verses set CleanContent = N'ولما ضرب ابن مريم مثلا إذا قومك منه يصدون' where Id = 4426
Update Verses set CleanContent = N'وقالوا أآلهتنا خير أم هو ما ضربوه لك إلا جدلا بل هم قوم خصمون' where Id = 4427
Update Verses set CleanContent = N'إن هو إلا عبد أنعمنا عليه وجعلناه مثلا لبني إسرائيل' where Id = 4428
Update Verses set CleanContent = N'ولو نشاء لجعلنا منكم ملائكة في الأرض يخلفون' where Id = 4429
Update Verses set CleanContent = N'وإنه لعلم للساعة فلا تمترن بها واتبعون هذا صراط مستقيم' where Id = 4430
Update Verses set CleanContent = N'ولا يصدنكم الشيطان إنه لكم عدو مبين' where Id = 4431
Update Verses set CleanContent = N'ولما جاء عيسى بالبينات قال قد جئتكم بالحكمة ولأبين لكم بعض الذي تختلفون فيه فاتقوا الله وأطيعون' where Id = 4432
Update Verses set CleanContent = N'إن الله هو ربي وربكم فاعبدوه هذا صراط مستقيم' where Id = 4433
Update Verses set CleanContent = N'فاختلف الأحزاب من بينهم فويل للذين ظلموا من عذاب يوم أليم' where Id = 4434
Update Verses set CleanContent = N'هل ينظرون إلا الساعة أن تأتيهم بغتة وهم لا يشعرون' where Id = 4435
Update Verses set CleanContent = N'الأخلاء يومئذ بعضهم لبعض عدو إلا المتقين' where Id = 4436
Update Verses set CleanContent = N'يا عباد لا خوف عليكم اليوم ولا أنتم تحزنون' where Id = 4437
Update Verses set CleanContent = N'الذين آمنوا بآياتنا وكانوا مسلمين' where Id = 4438
Update Verses set CleanContent = N'ادخلوا الجنة أنتم وأزواجكم تحبرون' where Id = 4439
Update Verses set CleanContent = N'يطاف عليهم بصحاف من ذهب وأكواب وفيها ما تشتهيه الأنفس وتلذ الأعين وأنتم فيها خالدون' where Id = 4440
Update Verses set CleanContent = N'وتلك الجنة التي أورثتموها بما كنتم تعملون' where Id = 4441
Update Verses set CleanContent = N'لكم فيها فاكهة كثيرة منها تأكلون' where Id = 4442
Update Verses set CleanContent = N'إن المجرمين في عذاب جهنم خالدون' where Id = 4443
Update Verses set CleanContent = N'لا يفتر عنهم وهم فيه مبلسون' where Id = 4444
Update Verses set CleanContent = N'وما ظلمناهم ولكن كانوا هم الظالمين' where Id = 4445
Update Verses set CleanContent = N'ونادوا يا مالك ليقض علينا ربك قال إنكم ماكثون' where Id = 4446
Update Verses set CleanContent = N'لقد جئناكم بالحق ولكن أكثركم للحق كارهون' where Id = 4447
Update Verses set CleanContent = N'أم أبرموا أمرا فإنا مبرمون' where Id = 4448
Update Verses set CleanContent = N'أم يحسبون أنا لا نسمع سرهم ونجواهم بلى ورسلنا لديهم يكتبون' where Id = 4449
Update Verses set CleanContent = N'قل إن كان للرحمن ولد فأنا أول العابدين' where Id = 4450
Update Verses set CleanContent = N'سبحان رب السماوات والأرض رب العرش عما يصفون' where Id = 4451
Update Verses set CleanContent = N'فذرهم يخوضوا ويلعبوا حتى يلاقوا يومهم الذي يوعدون' where Id = 4452
Update Verses set CleanContent = N'وهو الذي في السماء إله وفي الأرض إله وهو الحكيم العليم' where Id = 4453
Update Verses set CleanContent = N'وتبارك الذي له ملك السماوات والأرض وما بينهما وعنده علم الساعة وإليه ترجعون' where Id = 4454
Update Verses set CleanContent = N'ولا يملك الذين يدعون من دونه الشفاعة إلا من شهد بالحق وهم يعلمون' where Id = 4455
Update Verses set CleanContent = N'ولئن سألتهم من خلقهم ليقولن الله فأنى يؤفكون' where Id = 4456
Update Verses set CleanContent = N'وقيله يا رب إن هؤلاء قوم لا يؤمنون' where Id = 4457
Update Verses set CleanContent = N'فاصفح عنهم وقل سلام فسوف يعلمون' where Id = 4458
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4459
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4460
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4461
Update Verses set CleanContent = N'حم' where Id = 4462
Update Verses set CleanContent = N'والكتاب المبين' where Id = 4463
Update Verses set CleanContent = N'إنا أنزلناه في ليلة مباركة إنا كنا منذرين' where Id = 4464
Update Verses set CleanContent = N'فيها يفرق كل أمر حكيم' where Id = 4465
Update Verses set CleanContent = N'أمرا من عندنا إنا كنا مرسلين' where Id = 4466
Update Verses set CleanContent = N'رحمة من ربك إنه هو السميع العليم' where Id = 4467
Update Verses set CleanContent = N'رب السماوات والأرض وما بينهما إن كنتم موقنين' where Id = 4468
Update Verses set CleanContent = N'لا إله إلا هو يحيي ويميت ربكم ورب آبائكم الأولين' where Id = 4469
Update Verses set CleanContent = N'بل هم في شك يلعبون' where Id = 4470
Update Verses set CleanContent = N'فارتقب يوم تأتي السماء بدخان مبين' where Id = 4471
Update Verses set CleanContent = N'يغشى الناس هذا عذاب أليم' where Id = 4472
Update Verses set CleanContent = N'ربنا اكشف عنا العذاب إنا مؤمنون' where Id = 4473
Update Verses set CleanContent = N'أنى لهم الذكرى وقد جاءهم رسول مبين' where Id = 4474
Update Verses set CleanContent = N'ثم تولوا عنه وقالوا معلم مجنون' where Id = 4475
Update Verses set CleanContent = N'إنا كاشفو العذاب قليلا إنكم عائدون' where Id = 4476
Update Verses set CleanContent = N'يوم نبطش البطشة الكبرى إنا منتقمون' where Id = 4477
Update Verses set CleanContent = N'ولقد فتنا قبلهم قوم فرعون وجاءهم رسول كريم' where Id = 4478
Update Verses set CleanContent = N'أن أدوا إلي عباد الله إني لكم رسول أمين' where Id = 4479
Update Verses set CleanContent = N'وأن لا تعلوا على الله إني آتيكم بسلطان مبين' where Id = 4480
Update Verses set CleanContent = N'وإني عذت بربي وربكم أن ترجمون' where Id = 4481
Update Verses set CleanContent = N'وإن لم تؤمنوا لي فاعتزلون' where Id = 4482
Update Verses set CleanContent = N'فدعا ربه أن هؤلاء قوم مجرمون' where Id = 4483
Update Verses set CleanContent = N'فأسر بعبادي ليلا إنكم متبعون' where Id = 4484
Update Verses set CleanContent = N'واترك البحر رهوا إنهم جند مغرقون' where Id = 4485
Update Verses set CleanContent = N'كم تركوا من جنات وعيون' where Id = 4486
Update Verses set CleanContent = N'وزروع ومقام كريم' where Id = 4487
Update Verses set CleanContent = N'ونعمة كانوا فيها فاكهين' where Id = 4488
Update Verses set CleanContent = N'كذلك وأورثناها قوما آخرين' where Id = 4489
Update Verses set CleanContent = N'فما بكت عليهم السماء والأرض وما كانوا منظرين' where Id = 4490
Update Verses set CleanContent = N'ولقد نجينا بني إسرائيل من العذاب المهين' where Id = 4491
Update Verses set CleanContent = N'من فرعون إنه كان عاليا من المسرفين' where Id = 4492
Update Verses set CleanContent = N'ولقد اخترناهم على علم على العالمين' where Id = 4493
Update Verses set CleanContent = N'وآتيناهم من الآيات ما فيه بلاء مبين' where Id = 4494
Update Verses set CleanContent = N'إن هؤلاء ليقولون' where Id = 4495
Update Verses set CleanContent = N'إن هي إلا موتتنا الأولى وما نحن بمنشرين' where Id = 4496
Update Verses set CleanContent = N'فأتوا بآبائنا إن كنتم صادقين' where Id = 4497
Update Verses set CleanContent = N'أهم خير أم قوم تبع والذين من قبلهم أهلكناهم إنهم كانوا مجرمين' where Id = 4498
Update Verses set CleanContent = N'وما خلقنا السماوات والأرض وما بينهما لاعبين' where Id = 4499
Update Verses set CleanContent = N'ما خلقناهما إلا بالحق ولكن أكثرهم لا يعلمون' where Id = 4500
Update Verses set CleanContent = N'إن يوم الفصل ميقاتهم أجمعين' where Id = 4501
Update Verses set CleanContent = N'يوم لا يغني مولى عن مولى شيئا ولا هم ينصرون' where Id = 4502
Update Verses set CleanContent = N'إلا من رحم الله إنه هو العزيز الرحيم' where Id = 4503
Update Verses set CleanContent = N'إن شجرت الزقوم' where Id = 4504
Update Verses set CleanContent = N'طعام الأثيم' where Id = 4505
Update Verses set CleanContent = N'كالمهل يغلي في البطون' where Id = 4506
Update Verses set CleanContent = N'كغلي الحميم' where Id = 4507
Update Verses set CleanContent = N'خذوه فاعتلوه إلى سواء الجحيم' where Id = 4508
Update Verses set CleanContent = N'ثم صبوا فوق رأسه من عذاب الحميم' where Id = 4509
Update Verses set CleanContent = N'ذق إنك أنت العزيز الكريم' where Id = 4510
Update Verses set CleanContent = N'إن هذا ما كنتم به تمترون' where Id = 4511
Update Verses set CleanContent = N'إن المتقين في مقام أمين' where Id = 4512
Update Verses set CleanContent = N'في جنات وعيون' where Id = 4513
Update Verses set CleanContent = N'يلبسون من سندس وإستبرق متقابلين' where Id = 4514
Update Verses set CleanContent = N'كذلك وزوجناهم بحور عين' where Id = 4515
Update Verses set CleanContent = N'يدعون فيها بكل فاكهة آمنين' where Id = 4516
Update Verses set CleanContent = N'لا يذوقون فيها الموت إلا الموتة الأولى ووقاهم عذاب الجحيم' where Id = 4517
Update Verses set CleanContent = N'فضلا من ربك ذلك هو الفوز العظيم' where Id = 4518
Update Verses set CleanContent = N'فإنما يسرناه بلسانك لعلهم يتذكرون' where Id = 4519
Update Verses set CleanContent = N'فارتقب إنهم مرتقبون' where Id = 4520
Update Verses set CleanContent = N'حم' where Id = 4521
Update Verses set CleanContent = N'تنزيل الكتاب من الله العزيز الحكيم' where Id = 4522
Update Verses set CleanContent = N'إن في السماوات والأرض لآيات للمؤمنين' where Id = 4523
Update Verses set CleanContent = N'وفي خلقكم وما يبث من دابة آيات لقوم يوقنون' where Id = 4524
Update Verses set CleanContent = N'واختلاف الليل والنهار وما أنزل الله من السماء من رزق فأحيا به الأرض بعد موتها وتصريف الرياح آيات لقوم يعقلون' where Id = 4525
Update Verses set CleanContent = N'تلك آيات الله نتلوها عليك بالحق فبأي حديث بعد الله وآياته يؤمنون' where Id = 4526
Update Verses set CleanContent = N'ويل لكل أفاك أثيم' where Id = 4527
Update Verses set CleanContent = N'يسمع آيات الله تتلى عليه ثم يصر مستكبرا كأن لم يسمعها فبشره بعذاب أليم' where Id = 4528
Update Verses set CleanContent = N'وإذا علم من آياتنا شيئا اتخذها هزوا أولئك لهم عذاب مهين' where Id = 4529
Update Verses set CleanContent = N'من ورائهم جهنم ولا يغني عنهم ما كسبوا شيئا ولا ما اتخذوا من دون الله أولياء ولهم عذاب عظيم' where Id = 4530
Update Verses set CleanContent = N'هذا هدى والذين كفروا بآيات ربهم لهم عذاب من رجز أليم' where Id = 4531
Update Verses set CleanContent = N'الله الذي سخر لكم البحر لتجري الفلك فيه بأمره ولتبتغوا من فضله ولعلكم تشكرون' where Id = 4532
Update Verses set CleanContent = N'وسخر لكم ما في السماوات وما في الأرض جميعا منه إن في ذلك لآيات لقوم يتفكرون' where Id = 4533
Update Verses set CleanContent = N'قل للذين آمنوا يغفروا للذين لا يرجون أيام الله ليجزي قوما بما كانوا يكسبون' where Id = 4534
Update Verses set CleanContent = N'من عمل صالحا فلنفسه ومن أساء فعليها ثم إلى ربكم ترجعون' where Id = 4535
Update Verses set CleanContent = N'ولقد آتينا بني إسرائيل الكتاب والحكم والنبوة ورزقناهم من الطيبات وفضلناهم على العالمين' where Id = 4536
Update Verses set CleanContent = N'وآتيناهم بينات من الأمر فما اختلفوا إلا من بعد ما جاءهم العلم بغيا بينهم إن ربك يقضي بينهم يوم القيامة فيما كانوا فيه يختلفون' where Id = 4537
Update Verses set CleanContent = N'ثم جعلناك على شريعة من الأمر فاتبعها ولا تتبع أهواء الذين لا يعلمون' where Id = 4538
Update Verses set CleanContent = N'إنهم لن يغنوا عنك من الله شيئا وإن الظالمين بعضهم أولياء بعض والله ولي المتقين' where Id = 4539
Update Verses set CleanContent = N'هذا بصائر للناس وهدى ورحمة لقوم يوقنون' where Id = 4540
Update Verses set CleanContent = N'أم حسب الذين اجترحوا السيئات أن نجعلهم كالذين آمنوا وعملوا الصالحات سواء محياهم ومماتهم ساء ما يحكمون' where Id = 4541
Update Verses set CleanContent = N'وخلق الله السماوات والأرض بالحق ولتجزى كل نفس بما كسبت وهم لا يظلمون' where Id = 4542
Update Verses set CleanContent = N'أفرأيت من اتخذ إلهه هواه وأضله الله على علم وختم على سمعه وقلبه وجعل على بصره غشاوة فمن يهديه من بعد الله أفلا تذكرون' where Id = 4543
Update Verses set CleanContent = N'وقالوا ما هي إلا حياتنا الدنيا نموت ونحيا وما يهلكنا إلا الدهر وما لهم بذلك من علم إن هم إلا يظنون' where Id = 4544
Update Verses set CleanContent = N'وإذا تتلى عليهم آياتنا بينات ما كان حجتهم إلا أن قالوا ائتوا بآبائنا إن كنتم صادقين' where Id = 4545
Update Verses set CleanContent = N'قل الله يحييكم ثم يميتكم ثم يجمعكم إلى يوم القيامة لا ريب فيه ولكن أكثر الناس لا يعلمون' where Id = 4546
Update Verses set CleanContent = N'ولله ملك السماوات والأرض ويوم تقوم الساعة يومئذ يخسر المبطلون' where Id = 4547
Update Verses set CleanContent = N'وترى كل أمة جاثية كل أمة تدعى إلى كتابها اليوم تجزون ما كنتم تعملون' where Id = 4548
Update Verses set CleanContent = N'هذا كتابنا ينطق عليكم بالحق إنا كنا نستنسخ ما كنتم تعملون' where Id = 4549
Update Verses set CleanContent = N'فأما الذين آمنوا وعملوا الصالحات فيدخلهم ربهم في رحمته ذلك هو الفوز المبين' where Id = 4550
Update Verses set CleanContent = N'وأما الذين كفروا أفلم تكن آياتي تتلى عليكم فاستكبرتم وكنتم قوما مجرمين' where Id = 4551
Update Verses set CleanContent = N'وإذا قيل إن وعد الله حق والساعة لا ريب فيها قلتم ما ندري ما الساعة إن نظن إلا ظنا وما نحن بمستيقنين' where Id = 4552
Update Verses set CleanContent = N'وبدا لهم سيئات ما عملوا وحاق بهم ما كانوا به يستهزئون' where Id = 4553
Update Verses set CleanContent = N'وقيل اليوم ننساكم كما نسيتم لقاء يومكم هذا ومأواكم النار وما لكم من ناصرين' where Id = 4554
Update Verses set CleanContent = N'ذلكم بأنكم اتخذتم آيات الله هزوا وغرتكم الحياة الدنيا فاليوم لا يخرجون منها ولا هم يستعتبون' where Id = 4555
Update Verses set CleanContent = N'فلله الحمد رب السماوات ورب الأرض رب العالمين' where Id = 4556
Update Verses set CleanContent = N'وله الكبرياء في السماوات والأرض وهو العزيز الحكيم' where Id = 4557
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4558
Update Verses set CleanContent = N'حم' where Id = 4559
Update Verses set CleanContent = N'تنزيل الكتاب من الله العزيز الحكيم' where Id = 4560
Update Verses set CleanContent = N'ما خلقنا السماوات والأرض وما بينهما إلا بالحق وأجل مسمى والذين كفروا عما أنذروا معرضون' where Id = 4561
Update Verses set CleanContent = N'قل أرأيتم ما تدعون من دون الله أروني ماذا خلقوا من الأرض أم لهم شرك في السماوات ائتوني بكتاب من قبل هذا أو أثارة من علم إن كنتم صادقين' where Id = 4562
Update Verses set CleanContent = N'ومن أضل ممن يدعو من دون الله من لا يستجيب له إلى يوم القيامة وهم عن دعائهم غافلون' where Id = 4563
Update Verses set CleanContent = N'وإذا حشر الناس كانوا لهم أعداء وكانوا بعبادتهم كافرين' where Id = 4564
Update Verses set CleanContent = N'وإذا تتلى عليهم آياتنا بينات قال الذين كفروا للحق لما جاءهم هذا سحر مبين' where Id = 4565
Update Verses set CleanContent = N'أم يقولون افتراه قل إن افتريته فلا تملكون لي من الله شيئا هو أعلم بما تفيضون فيه كفى به شهيدا بيني وبينكم وهو الغفور الرحيم' where Id = 4566
Update Verses set CleanContent = N'قل ما كنت بدعا من الرسل وما أدري ما يفعل بي ولا بكم إن أتبع إلا ما يوحى إلي وما أنا إلا نذير مبين' where Id = 4567
Update Verses set CleanContent = N'قل أرأيتم إن كان من عند الله وكفرتم به وشهد شاهد من بني إسرائيل على مثله فآمن واستكبرتم إن الله لا يهدي القوم الظالمين' where Id = 4568
Update Verses set CleanContent = N'وقال الذين كفروا للذين آمنوا لو كان خيرا ما سبقونا إليه وإذ لم يهتدوا به فسيقولون هذا إفك قديم' where Id = 4569
Update Verses set CleanContent = N'ومن قبله كتاب موسى إماما ورحمة وهذا كتاب مصدق لسانا عربيا لينذر الذين ظلموا وبشرى للمحسنين' where Id = 4570
Update Verses set CleanContent = N'إن الذين قالوا ربنا الله ثم استقاموا فلا خوف عليهم ولا هم يحزنون' where Id = 4571
Update Verses set CleanContent = N'أولئك أصحاب الجنة خالدين فيها جزاء بما كانوا يعملون' where Id = 4572
Update Verses set CleanContent = N'ووصينا الإنسان بوالديه إحسانا حملته أمه كرها ووضعته كرها وحمله وفصاله ثلاثون شهرا حتى إذا بلغ أشده وبلغ أربعين سنة قال رب أوزعني أن أشكر نعمتك التي أنعمت علي وعلى والدي وأن أعمل صالحا ترضاه وأصلح لي في ذريتي إني تبت إليك وإني من المسلمين' where Id = 4573
Update Verses set CleanContent = N'أولئك الذين نتقبل عنهم أحسن ما عملوا ونتجاوز عن سيئاتهم في أصحاب الجنة وعد الصدق الذي كانوا يوعدون' where Id = 4574
Update Verses set CleanContent = N'والذي قال لوالديه أف لكما أتعدانني أن أخرج وقد خلت القرون من قبلي وهما يستغيثان الله ويلك آمن إن وعد الله حق فيقول ما هذا إلا أساطير الأولين' where Id = 4575
Update Verses set CleanContent = N'أولئك الذين حق عليهم القول في أمم قد خلت من قبلهم من الجن والإنس إنهم كانوا خاسرين' where Id = 4576
Update Verses set CleanContent = N'ولكل درجات مما عملوا وليوفيهم أعمالهم وهم لا يظلمون' where Id = 4577
Update Verses set CleanContent = N'ويوم يعرض الذين كفروا على النار أذهبتم طيباتكم في حياتكم الدنيا واستمتعتم بها فاليوم تجزون عذاب الهون بما كنتم تستكبرون في الأرض بغير الحق وبما كنتم تفسقون' where Id = 4578
Update Verses set CleanContent = N'واذكر أخا عاد إذ أنذر قومه بالأحقاف وقد خلت النذر من بين يديه ومن خلفه ألا تعبدوا إلا الله إني أخاف عليكم عذاب يوم عظيم' where Id = 4579
Update Verses set CleanContent = N'قالوا أجئتنا لتأفكنا عن آلهتنا فأتنا بما تعدنا إن كنت من الصادقين' where Id = 4580
Update Verses set CleanContent = N'قال إنما العلم عند الله وأبلغكم ما أرسلت به ولكني أراكم قوما تجهلون' where Id = 4581
Update Verses set CleanContent = N'فلما رأوه عارضا مستقبل أوديتهم قالوا هذا عارض ممطرنا بل هو ما استعجلتم به ريح فيها عذاب أليم' where Id = 4582
Update Verses set CleanContent = N'تدمر كل شيء بأمر ربها فأصبحوا لا يرى إلا مساكنهم كذلك نجزي القوم المجرمين' where Id = 4583
Update Verses set CleanContent = N'ولقد مكناهم فيما إن مكناكم فيه وجعلنا لهم سمعا وأبصارا وأفئدة فما أغنى عنهم سمعهم ولا أبصارهم ولا أفئدتهم من شيء إذ كانوا يجحدون بآيات الله وحاق بهم ما كانوا به يستهزئون' where Id = 4584
Update Verses set CleanContent = N'ولقد أهلكنا ما حولكم من القرى وصرفنا الآيات لعلهم يرجعون' where Id = 4585
Update Verses set CleanContent = N'فلولا نصرهم الذين اتخذوا من دون الله قربانا آلهة بل ضلوا عنهم وذلك إفكهم وما كانوا يفترون' where Id = 4586
Update Verses set CleanContent = N'وإذ صرفنا إليك نفرا من الجن يستمعون القرآن فلما حضروه قالوا أنصتوا فلما قضي ولوا إلى قومهم منذرين' where Id = 4587
Update Verses set CleanContent = N'قالوا يا قومنا إنا سمعنا كتابا أنزل من بعد موسى مصدقا لما بين يديه يهدي إلى الحق وإلى طريق مستقيم' where Id = 4588
Update Verses set CleanContent = N'يا قومنا أجيبوا داعي الله وآمنوا به يغفر لكم من ذنوبكم ويجركم من عذاب أليم' where Id = 4589
Update Verses set CleanContent = N'ومن لا يجب داعي الله فليس بمعجز في الأرض وليس له من دونه أولياء أولئك في ضلال مبين' where Id = 4590
Update Verses set CleanContent = N'أولم يروا أن الله الذي خلق السماوات والأرض ولم يعي بخلقهن بقادر على أن يحيي الموتى بلى إنه على كل شيء قدير' where Id = 4591
Update Verses set CleanContent = N'ويوم يعرض الذين كفروا على النار أليس هذا بالحق قالوا بلى وربنا قال فذوقوا العذاب بما كنتم تكفرون' where Id = 4592
Update Verses set CleanContent = N'فاصبر كما صبر أولو العزم من الرسل ولا تستعجل لهم كأنهم يوم يرون ما يوعدون لم يلبثوا إلا ساعة من نهار بلاغ فهل يهلك إلا القوم الفاسقون' where Id = 4593
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4594
Update Verses set CleanContent = N'الذين كفروا وصدوا عن سبيل الله أضل أعمالهم' where Id = 4595
Update Verses set CleanContent = N'والذين آمنوا وعملوا الصالحات وآمنوا بما نزل على محمد وهو الحق من ربهم كفر عنهم سيئاتهم وأصلح بالهم' where Id = 4596
Update Verses set CleanContent = N'ذلك بأن الذين كفروا اتبعوا الباطل وأن الذين آمنوا اتبعوا الحق من ربهم كذلك يضرب الله للناس أمثالهم' where Id = 4597
Update Verses set CleanContent = N'فإذا لقيتم الذين كفروا فضرب الرقاب حتى إذا أثخنتموهم فشدوا الوثاق فإما منا بعد وإما فداء حتى تضع الحرب أوزارها ذلك ولو يشاء الله لانتصر منهم ولكن ليبلو بعضكم ببعض والذين قتلوا في سبيل الله فلن يضل أعمالهم' where Id = 4598
Update Verses set CleanContent = N'سيهديهم ويصلح بالهم' where Id = 4599
Update Verses set CleanContent = N'ويدخلهم الجنة عرفها لهم' where Id = 4600
Update Verses set CleanContent = N'يا أيها الذين آمنوا إن تنصروا الله ينصركم ويثبت أقدامكم' where Id = 4601
Update Verses set CleanContent = N'والذين كفروا فتعسا لهم وأضل أعمالهم' where Id = 4602
Update Verses set CleanContent = N'ذلك بأنهم كرهوا ما أنزل الله فأحبط أعمالهم' where Id = 4603
Update Verses set CleanContent = N'أفلم يسيروا في الأرض فينظروا كيف كان عاقبة الذين من قبلهم دمر الله عليهم وللكافرين أمثالها' where Id = 4604
Update Verses set CleanContent = N'ذلك بأن الله مولى الذين آمنوا وأن الكافرين لا مولى لهم' where Id = 4605
Update Verses set CleanContent = N'إن الله يدخل الذين آمنوا وعملوا الصالحات جنات تجري من تحتها الأنهار والذين كفروا يتمتعون ويأكلون كما تأكل الأنعام والنار مثوى لهم' where Id = 4606
Update Verses set CleanContent = N'وكأين من قرية هي أشد قوة من قريتك التي أخرجتك أهلكناهم فلا ناصر لهم' where Id = 4607
Update Verses set CleanContent = N'أفمن كان على بينة من ربه كمن زين له سوء عمله واتبعوا أهواءهم' where Id = 4608
Update Verses set CleanContent = N'مثل الجنة التي وعد المتقون فيها أنهار من ماء غير آسن وأنهار من لبن لم يتغير طعمه وأنهار من خمر لذة للشاربين وأنهار من عسل مصفى ولهم فيها من كل الثمرات ومغفرة من ربهم كمن هو خالد في النار وسقوا ماء حميما فقطع أمعاءهم' where Id = 4609
Update Verses set CleanContent = N'ومنهم من يستمع إليك حتى إذا خرجوا من عندك قالوا للذين أوتوا العلم ماذا قال آنفا أولئك الذين طبع الله على قلوبهم واتبعوا أهواءهم' where Id = 4610
Update Verses set CleanContent = N'والذين اهتدوا زادهم هدى وآتاهم تقواهم' where Id = 4611
Update Verses set CleanContent = N'فهل ينظرون إلا الساعة أن تأتيهم بغتة فقد جاء أشراطها فأنى لهم إذا جاءتهم ذكراهم' where Id = 4612
Update Verses set CleanContent = N'فاعلم أنه لا إله إلا الله واستغفر لذنبك وللمؤمنين والمؤمنات والله يعلم متقلبكم ومثواكم' where Id = 4613
Update Verses set CleanContent = N'ويقول الذين آمنوا لولا نزلت سورة فإذا أنزلت سورة محكمة وذكر فيها القتال رأيت الذين في قلوبهم مرض ينظرون إليك نظر المغشي عليه من الموت فأولى لهم' where Id = 4614
Update Verses set CleanContent = N'طاعة وقول معروف فإذا عزم الأمر فلو صدقوا الله لكان خيرا لهم' where Id = 4615
Update Verses set CleanContent = N'فهل عسيتم إن توليتم أن تفسدوا في الأرض وتقطعوا أرحامكم' where Id = 4616
Update Verses set CleanContent = N'أولئك الذين لعنهم الله فأصمهم وأعمى أبصارهم' where Id = 4617
Update Verses set CleanContent = N'أفلا يتدبرون القرآن أم على قلوب أقفالها' where Id = 4618
Update Verses set CleanContent = N'إن الذين ارتدوا على أدبارهم من بعد ما تبين لهم الهدى الشيطان سول لهم وأملى لهم' where Id = 4619
Update Verses set CleanContent = N'ذلك بأنهم قالوا للذين كرهوا ما نزل الله سنطيعكم في بعض الأمر والله يعلم إسرارهم' where Id = 4620
Update Verses set CleanContent = N'فكيف إذا توفتهم الملائكة يضربون وجوههم وأدبارهم' where Id = 4621
Update Verses set CleanContent = N'ذلك بأنهم اتبعوا ما أسخط الله وكرهوا رضوانه فأحبط أعمالهم' where Id = 4622
Update Verses set CleanContent = N'أم حسب الذين في قلوبهم مرض أن لن يخرج الله أضغانهم' where Id = 4623
Update Verses set CleanContent = N'ولو نشاء لأريناكهم فلعرفتهم بسيماهم ولتعرفنهم في لحن القول والله يعلم أعمالكم' where Id = 4624
Update Verses set CleanContent = N'ولنبلونكم حتى نعلم المجاهدين منكم والصابرين ونبلو أخباركم' where Id = 4625
Update Verses set CleanContent = N'إن الذين كفروا وصدوا عن سبيل الله وشاقوا الرسول من بعد ما تبين لهم الهدى لن يضروا الله شيئا وسيحبط أعمالهم' where Id = 4626
Update Verses set CleanContent = N'يا أيها الذين آمنوا أطيعوا الله وأطيعوا الرسول ولا تبطلوا أعمالكم' where Id = 4627
Update Verses set CleanContent = N'إن الذين كفروا وصدوا عن سبيل الله ثم ماتوا وهم كفار فلن يغفر الله لهم' where Id = 4628
Update Verses set CleanContent = N'فلا تهنوا وتدعوا إلى السلم وأنتم الأعلون والله معكم ولن يتركم أعمالكم' where Id = 4629
Update Verses set CleanContent = N'إنما الحياة الدنيا لعب ولهو وإن تؤمنوا وتتقوا يؤتكم أجوركم ولا يسألكم أموالكم' where Id = 4630
Update Verses set CleanContent = N'إن يسألكموها فيحفكم تبخلوا ويخرج أضغانكم' where Id = 4631
Update Verses set CleanContent = N'ها أنتم هؤلاء تدعون لتنفقوا في سبيل الله فمنكم من يبخل ومن يبخل فإنما يبخل عن نفسه والله الغني وأنتم الفقراء وإن تتولوا يستبدل قوما غيركم ثم لا يكونوا أمثالكم' where Id = 4632
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4633
Update Verses set CleanContent = N'إنا فتحنا لك فتحا مبينا' where Id = 4634
Update Verses set CleanContent = N'ليغفر لك الله ما تقدم من ذنبك وما تأخر ويتم نعمته عليك ويهديك صراطا مستقيما' where Id = 4635
Update Verses set CleanContent = N'وينصرك الله نصرا عزيزا' where Id = 4636
Update Verses set CleanContent = N'هو الذي أنزل السكينة في قلوب المؤمنين ليزدادوا إيمانا مع إيمانهم ولله جنود السماوات والأرض وكان الله عليما حكيما' where Id = 4637
Update Verses set CleanContent = N'ليدخل المؤمنين والمؤمنات جنات تجري من تحتها الأنهار خالدين فيها ويكفر عنهم سيئاتهم وكان ذلك عند الله فوزا عظيما' where Id = 4638
Update Verses set CleanContent = N'ويعذب المنافقين والمنافقات والمشركين والمشركات الظانين بالله ظن السوء عليهم دائرة السوء وغضب الله عليهم ولعنهم وأعد لهم جهنم وساءت مصيرا' where Id = 4639
Update Verses set CleanContent = N'ولله جنود السماوات والأرض وكان الله عزيزا حكيما' where Id = 4640
Update Verses set CleanContent = N'إنا أرسلناك شاهدا ومبشرا ونذيرا' where Id = 4641
Update Verses set CleanContent = N'لتؤمنوا بالله ورسوله وتعزروه وتوقروه وتسبحوه بكرة وأصيلا' where Id = 4642
Update Verses set CleanContent = N'إن الذين يبايعونك إنما يبايعون الله يد الله فوق أيديهم فمن نكث فإنما ينكث على نفسه ومن أوفى بما عاهد عليه الله فسيؤتيه أجرا عظيما' where Id = 4643
Update Verses set CleanContent = N'سيقول لك المخلفون من الأعراب شغلتنا أموالنا وأهلونا فاستغفر لنا يقولون بألسنتهم ما ليس في قلوبهم قل فمن يملك لكم من الله شيئا إن أراد بكم ضرا أو أراد بكم نفعا بل كان الله بما تعملون خبيرا' where Id = 4644
Update Verses set CleanContent = N'بل ظننتم أن لن ينقلب الرسول والمؤمنون إلى أهليهم أبدا وزين ذلك في قلوبكم وظننتم ظن السوء وكنتم قوما بورا' where Id = 4645
Update Verses set CleanContent = N'ومن لم يؤمن بالله ورسوله فإنا أعتدنا للكافرين سعيرا' where Id = 4646
Update Verses set CleanContent = N'ولله ملك السماوات والأرض يغفر لمن يشاء ويعذب من يشاء وكان الله غفورا رحيما' where Id = 4647
Update Verses set CleanContent = N'سيقول المخلفون إذا انطلقتم إلى مغانم لتأخذوها ذرونا نتبعكم يريدون أن يبدلوا كلام الله قل لن تتبعونا كذلكم قال الله من قبل فسيقولون بل تحسدوننا بل كانوا لا يفقهون إلا قليلا' where Id = 4648
Update Verses set CleanContent = N'قل للمخلفين من الأعراب ستدعون إلى قوم أولي بأس شديد تقاتلونهم أو يسلمون فإن تطيعوا يؤتكم الله أجرا حسنا وإن تتولوا كما توليتم من قبل يعذبكم عذابا أليما' where Id = 4649
Update Verses set CleanContent = N'ليس على الأعمى حرج ولا على الأعرج حرج ولا على المريض حرج ومن يطع الله ورسوله يدخله جنات تجري من تحتها الأنهار ومن يتول يعذبه عذابا أليما' where Id = 4650
Update Verses set CleanContent = N'لقد رضي الله عن المؤمنين إذ يبايعونك تحت الشجرة فعلم ما في قلوبهم فأنزل السكينة عليهم وأثابهم فتحا قريبا' where Id = 4651
Update Verses set CleanContent = N'ومغانم كثيرة يأخذونها وكان الله عزيزا حكيما' where Id = 4652
Update Verses set CleanContent = N'وعدكم الله مغانم كثيرة تأخذونها فعجل لكم هذه وكف أيدي الناس عنكم ولتكون آية للمؤمنين ويهديكم صراطا مستقيما' where Id = 4653
Update Verses set CleanContent = N'وأخرى لم تقدروا عليها قد أحاط الله بها وكان الله على كل شيء قديرا' where Id = 4654
Update Verses set CleanContent = N'ولو قاتلكم الذين كفروا لولوا الأدبار ثم لا يجدون وليا ولا نصيرا' where Id = 4655
Update Verses set CleanContent = N'سنة الله التي قد خلت من قبل ولن تجد لسنة الله تبديلا' where Id = 4656
Update Verses set CleanContent = N'وهو الذي كف أيديهم عنكم وأيديكم عنهم ببطن مكة من بعد أن أظفركم عليهم وكان الله بما تعملون بصيرا' where Id = 4657
Update Verses set CleanContent = N'هم الذين كفروا وصدوكم عن المسجد الحرام والهدي معكوفا أن يبلغ محله ولولا رجال مؤمنون ونساء مؤمنات لم تعلموهم أن تطئوهم فتصيبكم منهم معرة بغير علم ليدخل الله في رحمته من يشاء لو تزيلوا لعذبنا الذين كفروا منهم عذابا أليما' where Id = 4658
Update Verses set CleanContent = N'إذ جعل الذين كفروا في قلوبهم الحمية حمية الجاهلية فأنزل الله سكينته على رسوله وعلى المؤمنين وألزمهم كلمة التقوى وكانوا أحق بها وأهلها وكان الله بكل شيء عليما' where Id = 4659
Update Verses set CleanContent = N'لقد صدق الله رسوله الرؤيا بالحق لتدخلن المسجد الحرام إن شاء الله آمنين محلقين رءوسكم ومقصرين لا تخافون فعلم ما لم تعلموا فجعل من دون ذلك فتحا قريبا' where Id = 4660
Update Verses set CleanContent = N'هو الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله وكفى بالله شهيدا' where Id = 4661
Update Verses set CleanContent = N'محمد رسول الله والذين معه أشداء على الكفار رحماء بينهم تراهم ركعا سجدا يبتغون فضلا من الله ورضوانا سيماهم في وجوههم من أثر السجود ذلك مثلهم في التوراة ومثلهم في الإنجيل كزرع أخرج شطأه فآزره فاستغلظ فاستوى على سوقه يعجب الزراع ليغيظ بهم الكفار وعد الله الذين آمنوا وعملوا الصالحات منهم مغفرة وأجرا عظيما' where Id = 4662
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4663
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4664
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تقدموا بين يدي الله ورسوله واتقوا الله إن الله سميع عليم' where Id = 4665
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا ترفعوا أصواتكم فوق صوت النبي ولا تجهروا له بالقول كجهر بعضكم لبعض أن تحبط أعمالكم وأنتم لا تشعرون' where Id = 4666
Update Verses set CleanContent = N'إن الذين يغضون أصواتهم عند رسول الله أولئك الذين امتحن الله قلوبهم للتقوى لهم مغفرة وأجر عظيم' where Id = 4667
Update Verses set CleanContent = N'إن الذين ينادونك من وراء الحجرات أكثرهم لا يعقلون' where Id = 4668
Update Verses set CleanContent = N'ولو أنهم صبروا حتى تخرج إليهم لكان خيرا لهم والله غفور رحيم' where Id = 4669
Update Verses set CleanContent = N'يا أيها الذين آمنوا إن جاءكم فاسق بنبإ فتبينوا أن تصيبوا قوما بجهالة فتصبحوا على ما فعلتم نادمين' where Id = 4670
Update Verses set CleanContent = N'واعلموا أن فيكم رسول الله لو يطيعكم في كثير من الأمر لعنتم ولكن الله حبب إليكم الإيمان وزينه في قلوبكم وكره إليكم الكفر والفسوق والعصيان أولئك هم الراشدون' where Id = 4671
Update Verses set CleanContent = N'فضلا من الله ونعمة والله عليم حكيم' where Id = 4672
Update Verses set CleanContent = N'وإن طائفتان من المؤمنين اقتتلوا فأصلحوا بينهما فإن بغت إحداهما على الأخرى فقاتلوا التي تبغي حتى تفيء إلى أمر الله فإن فاءت فأصلحوا بينهما بالعدل وأقسطوا إن الله يحب المقسطين' where Id = 4673
Update Verses set CleanContent = N'إنما المؤمنون إخوة فأصلحوا بين أخويكم واتقوا الله لعلكم ترحمون' where Id = 4674
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا يسخر قوم من قوم عسى أن يكونوا خيرا منهم ولا نساء من نساء عسى أن يكن خيرا منهن ولا تلمزوا أنفسكم ولا تنابزوا بالألقاب بئس الاسم الفسوق بعد الإيمان ومن لم يتب فأولئك هم الظالمون' where Id = 4675
Update Verses set CleanContent = N'يا أيها الذين آمنوا اجتنبوا كثيرا من الظن إن بعض الظن إثم ولا تجسسوا ولا يغتب بعضكم بعضا أيحب أحدكم أن يأكل لحم أخيه ميتا فكرهتموه واتقوا الله إن الله تواب رحيم' where Id = 4676
Update Verses set CleanContent = N'يا أيها الناس إنا خلقناكم من ذكر وأنثى وجعلناكم شعوبا وقبائل لتعارفوا إن أكرمكم عند الله أتقاكم إن الله عليم خبير' where Id = 4677
Update Verses set CleanContent = N'قالت الأعراب آمنا قل لم تؤمنوا ولكن قولوا أسلمنا ولما يدخل الإيمان في قلوبكم وإن تطيعوا الله ورسوله لا يلتكم من أعمالكم شيئا إن الله غفور رحيم' where Id = 4678
Update Verses set CleanContent = N'إنما المؤمنون الذين آمنوا بالله ورسوله ثم لم يرتابوا وجاهدوا بأموالهم وأنفسهم في سبيل الله أولئك هم الصادقون' where Id = 4679
Update Verses set CleanContent = N'قل أتعلمون الله بدينكم والله يعلم ما في السماوات وما في الأرض والله بكل شيء عليم' where Id = 4680
Update Verses set CleanContent = N'يمنون عليك أن أسلموا قل لا تمنوا علي إسلامكم بل الله يمن عليكم أن هداكم للإيمان إن كنتم صادقين' where Id = 4681
Update Verses set CleanContent = N'إن الله يعلم غيب السماوات والأرض والله بصير بما تعملون' where Id = 4682
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4683
Update Verses set CleanContent = N'ق والقرآن المجيد' where Id = 4684
Update Verses set CleanContent = N'بل عجبوا أن جاءهم منذر منهم فقال الكافرون هذا شيء عجيب' where Id = 4685
Update Verses set CleanContent = N'أإذا متنا وكنا ترابا ذلك رجع بعيد' where Id = 4686
Update Verses set CleanContent = N'قد علمنا ما تنقص الأرض منهم وعندنا كتاب حفيظ' where Id = 4687
Update Verses set CleanContent = N'بل كذبوا بالحق لما جاءهم فهم في أمر مريج' where Id = 4688
Update Verses set CleanContent = N'أفلم ينظروا إلى السماء فوقهم كيف بنيناها وزيناها وما لها من فروج' where Id = 4689
Update Verses set CleanContent = N'والأرض مددناها وألقينا فيها رواسي وأنبتنا فيها من كل زوج بهيج' where Id = 4690
Update Verses set CleanContent = N'تبصرة وذكرى لكل عبد منيب' where Id = 4691
Update Verses set CleanContent = N'ونزلنا من السماء ماء مباركا فأنبتنا به جنات وحب الحصيد' where Id = 4692
Update Verses set CleanContent = N'والنخل باسقات لها طلع نضيد' where Id = 4693
Update Verses set CleanContent = N'رزقا للعباد وأحيينا به بلدة ميتا كذلك الخروج' where Id = 4694
Update Verses set CleanContent = N'كذبت قبلهم قوم نوح وأصحاب الرس وثمود' where Id = 4695
Update Verses set CleanContent = N'وعاد وفرعون وإخوان لوط' where Id = 4696
Update Verses set CleanContent = N'وأصحاب الأيكة وقوم تبع كل كذب الرسل فحق وعيد' where Id = 4697
Update Verses set CleanContent = N'أفعيينا بالخلق الأول بل هم في لبس من خلق جديد' where Id = 4698
Update Verses set CleanContent = N'ولقد خلقنا الإنسان ونعلم ما توسوس به نفسه ونحن أقرب إليه من حبل الوريد' where Id = 4699
Update Verses set CleanContent = N'إذ يتلقى المتلقيان عن اليمين وعن الشمال قعيد' where Id = 4700
Update Verses set CleanContent = N'ما يلفظ من قول إلا لديه رقيب عتيد' where Id = 4701
Update Verses set CleanContent = N'وجاءت سكرة الموت بالحق ذلك ما كنت منه تحيد' where Id = 4702
Update Verses set CleanContent = N'ونفخ في الصور ذلك يوم الوعيد' where Id = 4703
Update Verses set CleanContent = N'وجاءت كل نفس معها سائق وشهيد' where Id = 4704
Update Verses set CleanContent = N'لقد كنت في غفلة من هذا فكشفنا عنك غطاءك فبصرك اليوم حديد' where Id = 4705
Update Verses set CleanContent = N'وقال قرينه هذا ما لدي عتيد' where Id = 4706
Update Verses set CleanContent = N'ألقيا في جهنم كل كفار عنيد' where Id = 4707
Update Verses set CleanContent = N'مناع للخير معتد مريب' where Id = 4708
Update Verses set CleanContent = N'الذي جعل مع الله إلها آخر فألقياه في العذاب الشديد' where Id = 4709
Update Verses set CleanContent = N'قال قرينه ربنا ما أطغيته ولكن كان في ضلال بعيد' where Id = 4710
Update Verses set CleanContent = N'قال لا تختصموا لدي وقد قدمت إليكم بالوعيد' where Id = 4711
Update Verses set CleanContent = N'ما يبدل القول لدي وما أنا بظلام للعبيد' where Id = 4712
Update Verses set CleanContent = N'يوم نقول لجهنم هل امتلأت وتقول هل من مزيد' where Id = 4713
Update Verses set CleanContent = N'وأزلفت الجنة للمتقين غير بعيد' where Id = 4714
Update Verses set CleanContent = N'هذا ما توعدون لكل أواب حفيظ' where Id = 4715
Update Verses set CleanContent = N'من خشي الرحمن بالغيب وجاء بقلب منيب' where Id = 4716
Update Verses set CleanContent = N'ادخلوها بسلام ذلك يوم الخلود' where Id = 4717
Update Verses set CleanContent = N'لهم ما يشاءون فيها ولدينا مزيد' where Id = 4718
Update Verses set CleanContent = N'وكم أهلكنا قبلهم من قرن هم أشد منهم بطشا فنقبوا في البلاد هل من محيص' where Id = 4719
Update Verses set CleanContent = N'إن في ذلك لذكرى لمن كان له قلب أو ألقى السمع وهو شهيد' where Id = 4720
Update Verses set CleanContent = N'ولقد خلقنا السماوات والأرض وما بينهما في ستة أيام وما مسنا من لغوب' where Id = 4721
Update Verses set CleanContent = N'فاصبر على ما يقولون وسبح بحمد ربك قبل طلوع الشمس وقبل الغروب' where Id = 4722
Update Verses set CleanContent = N'ومن الليل فسبحه وأدبار السجود' where Id = 4723
Update Verses set CleanContent = N'واستمع يوم يناد المناد من مكان قريب' where Id = 4724
Update Verses set CleanContent = N'يوم يسمعون الصيحة بالحق ذلك يوم الخروج' where Id = 4725
Update Verses set CleanContent = N'إنا نحن نحيي ونميت وإلينا المصير' where Id = 4726
Update Verses set CleanContent = N'يوم تشقق الأرض عنهم سراعا ذلك حشر علينا يسير' where Id = 4727
Update Verses set CleanContent = N'نحن أعلم بما يقولون وما أنت عليهم بجبار فذكر بالقرآن من يخاف وعيد' where Id = 4728
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4729
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4730
Update Verses set CleanContent = N'والذاريات ذروا' where Id = 4731
Update Verses set CleanContent = N'فالحاملات وقرا' where Id = 4732
Update Verses set CleanContent = N'فالجاريات يسرا' where Id = 4733
Update Verses set CleanContent = N'فالمقسمات أمرا' where Id = 4734
Update Verses set CleanContent = N'إنما توعدون لصادق' where Id = 4735
Update Verses set CleanContent = N'وإن الدين لواقع' where Id = 4736
Update Verses set CleanContent = N'والسماء ذات الحبك' where Id = 4737
Update Verses set CleanContent = N'إنكم لفي قول مختلف' where Id = 4738
Update Verses set CleanContent = N'يؤفك عنه من أفك' where Id = 4739
Update Verses set CleanContent = N'قتل الخراصون' where Id = 4740
Update Verses set CleanContent = N'الذين هم في غمرة ساهون' where Id = 4741
Update Verses set CleanContent = N'يسألون أيان يوم الدين' where Id = 4742
Update Verses set CleanContent = N'يوم هم على النار يفتنون' where Id = 4743
Update Verses set CleanContent = N'ذوقوا فتنتكم هذا الذي كنتم به تستعجلون' where Id = 4744
Update Verses set CleanContent = N'إن المتقين في جنات وعيون' where Id = 4745
Update Verses set CleanContent = N'آخذين ما آتاهم ربهم إنهم كانوا قبل ذلك محسنين' where Id = 4746
Update Verses set CleanContent = N'كانوا قليلا من الليل ما يهجعون' where Id = 4747
Update Verses set CleanContent = N'وبالأسحار هم يستغفرون' where Id = 4748
Update Verses set CleanContent = N'وفي أموالهم حق للسائل والمحروم' where Id = 4749
Update Verses set CleanContent = N'وفي الأرض آيات للموقنين' where Id = 4750
Update Verses set CleanContent = N'وفي أنفسكم أفلا تبصرون' where Id = 4751
Update Verses set CleanContent = N'وفي السماء رزقكم وما توعدون' where Id = 4752
Update Verses set CleanContent = N'فورب السماء والأرض إنه لحق مثل ما أنكم تنطقون' where Id = 4753
Update Verses set CleanContent = N'هل أتاك حديث ضيف إبراهيم المكرمين' where Id = 4754
Update Verses set CleanContent = N'إذ دخلوا عليه فقالوا سلاما قال سلام قوم منكرون' where Id = 4755
Update Verses set CleanContent = N'فراغ إلى أهله فجاء بعجل سمين' where Id = 4756
Update Verses set CleanContent = N'فقربه إليهم قال ألا تأكلون' where Id = 4757
Update Verses set CleanContent = N'فأوجس منهم خيفة قالوا لا تخف وبشروه بغلام عليم' where Id = 4758
Update Verses set CleanContent = N'فأقبلت امرأته في صرة فصكت وجهها وقالت عجوز عقيم' where Id = 4759
Update Verses set CleanContent = N'قالوا كذلك قال ربك إنه هو الحكيم العليم' where Id = 4760
Update Verses set CleanContent = N'قال فما خطبكم أيها المرسلون' where Id = 4761
Update Verses set CleanContent = N'قالوا إنا أرسلنا إلى قوم مجرمين' where Id = 4762
Update Verses set CleanContent = N'لنرسل عليهم حجارة من طين' where Id = 4763
Update Verses set CleanContent = N'مسومة عند ربك للمسرفين' where Id = 4764
Update Verses set CleanContent = N'فأخرجنا من كان فيها من المؤمنين' where Id = 4765
Update Verses set CleanContent = N'فما وجدنا فيها غير بيت من المسلمين' where Id = 4766
Update Verses set CleanContent = N'وتركنا فيها آية للذين يخافون العذاب الأليم' where Id = 4767
Update Verses set CleanContent = N'وفي موسى إذ أرسلناه إلى فرعون بسلطان مبين' where Id = 4768
Update Verses set CleanContent = N'فتولى بركنه وقال ساحر أو مجنون' where Id = 4769
Update Verses set CleanContent = N'فأخذناه وجنوده فنبذناهم في اليم وهو مليم' where Id = 4770
Update Verses set CleanContent = N'وفي عاد إذ أرسلنا عليهم الريح العقيم' where Id = 4771
Update Verses set CleanContent = N'ما تذر من شيء أتت عليه إلا جعلته كالرميم' where Id = 4772
Update Verses set CleanContent = N'وفي ثمود إذ قيل لهم تمتعوا حتى حين' where Id = 4773
Update Verses set CleanContent = N'فعتوا عن أمر ربهم فأخذتهم الصاعقة وهم ينظرون' where Id = 4774
Update Verses set CleanContent = N'فما استطاعوا من قيام وما كانوا منتصرين' where Id = 4775
Update Verses set CleanContent = N'وقوم نوح من قبل إنهم كانوا قوما فاسقين' where Id = 4776
Update Verses set CleanContent = N'والسماء بنيناها بأيد وإنا لموسعون' where Id = 4777
Update Verses set CleanContent = N'والأرض فرشناها فنعم الماهدون' where Id = 4778
Update Verses set CleanContent = N'ومن كل شيء خلقنا زوجين لعلكم تذكرون' where Id = 4779
Update Verses set CleanContent = N'ففروا إلى الله إني لكم منه نذير مبين' where Id = 4780
Update Verses set CleanContent = N'ولا تجعلوا مع الله إلها آخر إني لكم منه نذير مبين' where Id = 4781
Update Verses set CleanContent = N'كذلك ما أتى الذين من قبلهم من رسول إلا قالوا ساحر أو مجنون' where Id = 4782
Update Verses set CleanContent = N'أتواصوا به بل هم قوم طاغون' where Id = 4783
Update Verses set CleanContent = N'فتول عنهم فما أنت بملوم' where Id = 4784
Update Verses set CleanContent = N'وذكر فإن الذكرى تنفع المؤمنين' where Id = 4785
Update Verses set CleanContent = N'وما خلقت الجن والإنس إلا ليعبدون' where Id = 4786
Update Verses set CleanContent = N'ما أريد منهم من رزق وما أريد أن يطعمون' where Id = 4787
Update Verses set CleanContent = N'إن الله هو الرزاق ذو القوة المتين' where Id = 4788
Update Verses set CleanContent = N'فإن للذين ظلموا ذنوبا مثل ذنوب أصحابهم فلا يستعجلون' where Id = 4789
Update Verses set CleanContent = N'فويل للذين كفروا من يومهم الذي يوعدون' where Id = 4790
Update Verses set CleanContent = N'والطور' where Id = 4791
Update Verses set CleanContent = N'وكتاب مسطور' where Id = 4792
Update Verses set CleanContent = N'في رق منشور' where Id = 4793
Update Verses set CleanContent = N'والبيت المعمور' where Id = 4794
Update Verses set CleanContent = N'والسقف المرفوع' where Id = 4795
Update Verses set CleanContent = N'والبحر المسجور' where Id = 4796
Update Verses set CleanContent = N'إن عذاب ربك لواقع' where Id = 4797
Update Verses set CleanContent = N'ما له من دافع' where Id = 4798
Update Verses set CleanContent = N'يوم تمور السماء مورا' where Id = 4799
Update Verses set CleanContent = N'وتسير الجبال سيرا' where Id = 4800
Update Verses set CleanContent = N'فويل يومئذ للمكذبين' where Id = 4801
Update Verses set CleanContent = N'الذين هم في خوض يلعبون' where Id = 4802
Update Verses set CleanContent = N'يوم يدعون إلى نار جهنم دعا' where Id = 4803
Update Verses set CleanContent = N'هذه النار التي كنتم بها تكذبون' where Id = 4804
Update Verses set CleanContent = N'أفسحر هذا أم أنتم لا تبصرون' where Id = 4805
Update Verses set CleanContent = N'اصلوها فاصبروا أو لا تصبروا سواء عليكم إنما تجزون ما كنتم تعملون' where Id = 4806
Update Verses set CleanContent = N'إن المتقين في جنات ونعيم' where Id = 4807
Update Verses set CleanContent = N'فاكهين بما آتاهم ربهم ووقاهم ربهم عذاب الجحيم' where Id = 4808
Update Verses set CleanContent = N'كلوا واشربوا هنيئا بما كنتم تعملون' where Id = 4809
Update Verses set CleanContent = N'متكئين على سرر مصفوفة وزوجناهم بحور عين' where Id = 4810
Update Verses set CleanContent = N'والذين آمنوا واتبعتهم ذريتهم بإيمان ألحقنا بهم ذريتهم وما ألتناهم من عملهم من شيء كل امرئ بما كسب رهين' where Id = 4811
Update Verses set CleanContent = N'وأمددناهم بفاكهة ولحم مما يشتهون' where Id = 4812
Update Verses set CleanContent = N'يتنازعون فيها كأسا لا لغو فيها ولا تأثيم' where Id = 4813
Update Verses set CleanContent = N'ويطوف عليهم غلمان لهم كأنهم لؤلؤ مكنون' where Id = 4814
Update Verses set CleanContent = N'وأقبل بعضهم على بعض يتساءلون' where Id = 4815
Update Verses set CleanContent = N'قالوا إنا كنا قبل في أهلنا مشفقين' where Id = 4816
Update Verses set CleanContent = N'فمن الله علينا ووقانا عذاب السموم' where Id = 4817
Update Verses set CleanContent = N'إنا كنا من قبل ندعوه إنه هو البر الرحيم' where Id = 4818
Update Verses set CleanContent = N'فذكر فما أنت بنعمت ربك بكاهن ولا مجنون' where Id = 4819
Update Verses set CleanContent = N'أم يقولون شاعر نتربص به ريب المنون' where Id = 4820
Update Verses set CleanContent = N'قل تربصوا فإني معكم من المتربصين' where Id = 4821
Update Verses set CleanContent = N'أم تأمرهم أحلامهم بهذا أم هم قوم طاغون' where Id = 4822
Update Verses set CleanContent = N'أم يقولون تقوله بل لا يؤمنون' where Id = 4823
Update Verses set CleanContent = N'فليأتوا بحديث مثله إن كانوا صادقين' where Id = 4824
Update Verses set CleanContent = N'أم خلقوا من غير شيء أم هم الخالقون' where Id = 4825
Update Verses set CleanContent = N'أم خلقوا السماوات والأرض بل لا يوقنون' where Id = 4826
Update Verses set CleanContent = N'أم عندهم خزائن ربك أم هم المصيطرون' where Id = 4827
Update Verses set CleanContent = N'أم لهم سلم يستمعون فيه فليأت مستمعهم بسلطان مبين' where Id = 4828
Update Verses set CleanContent = N'أم له البنات ولكم البنون' where Id = 4829
Update Verses set CleanContent = N'أم تسألهم أجرا فهم من مغرم مثقلون' where Id = 4830
Update Verses set CleanContent = N'أم عندهم الغيب فهم يكتبون' where Id = 4831
Update Verses set CleanContent = N'أم يريدون كيدا فالذين كفروا هم المكيدون' where Id = 4832
Update Verses set CleanContent = N'أم لهم إله غير الله سبحان الله عما يشركون' where Id = 4833
Update Verses set CleanContent = N'وإن يروا كسفا من السماء ساقطا يقولوا سحاب مركوم' where Id = 4834
Update Verses set CleanContent = N'فذرهم حتى يلاقوا يومهم الذي فيه يصعقون' where Id = 4835
Update Verses set CleanContent = N'يوم لا يغني عنهم كيدهم شيئا ولا هم ينصرون' where Id = 4836
Update Verses set CleanContent = N'وإن للذين ظلموا عذابا دون ذلك ولكن أكثرهم لا يعلمون' where Id = 4837
Update Verses set CleanContent = N'واصبر لحكم ربك فإنك بأعيننا وسبح بحمد ربك حين تقوم' where Id = 4838
Update Verses set CleanContent = N'ومن الليل فسبحه وإدبار النجوم' where Id = 4839
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4840
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4841
Update Verses set CleanContent = N'والنجم إذا هوى' where Id = 4842
Update Verses set CleanContent = N'ما ضل صاحبكم وما غوى' where Id = 4843
Update Verses set CleanContent = N'وما ينطق عن الهوى' where Id = 4844
Update Verses set CleanContent = N'إن هو إلا وحي يوحى' where Id = 4845
Update Verses set CleanContent = N'علمه شديد القوى' where Id = 4846
Update Verses set CleanContent = N'ذو مرة فاستوى' where Id = 4847
Update Verses set CleanContent = N'وهو بالأفق الأعلى' where Id = 4848
Update Verses set CleanContent = N'ثم دنا فتدلى' where Id = 4849
Update Verses set CleanContent = N'فكان قاب قوسين أو أدنى' where Id = 4850
Update Verses set CleanContent = N'فأوحى إلى عبده ما أوحى' where Id = 4851
Update Verses set CleanContent = N'ما كذب الفؤاد ما رأى' where Id = 4852
Update Verses set CleanContent = N'أفتمارونه على ما يرى' where Id = 4853
Update Verses set CleanContent = N'ولقد رآه نزلة أخرى' where Id = 4854
Update Verses set CleanContent = N'عند سدرة المنتهى' where Id = 4855
Update Verses set CleanContent = N'عندها جنة المأوى' where Id = 4856
Update Verses set CleanContent = N'إذ يغشى السدرة ما يغشى' where Id = 4857
Update Verses set CleanContent = N'ما زاغ البصر وما طغى' where Id = 4858
Update Verses set CleanContent = N'لقد رأى من آيات ربه الكبرى' where Id = 4859
Update Verses set CleanContent = N'أفرأيتم اللات والعزى' where Id = 4860
Update Verses set CleanContent = N'ومناة الثالثة الأخرى' where Id = 4861
Update Verses set CleanContent = N'ألكم الذكر وله الأنثى' where Id = 4862
Update Verses set CleanContent = N'تلك إذا قسمة ضيزى' where Id = 4863
Update Verses set CleanContent = N'إن هي إلا أسماء سميتموها أنتم وآباؤكم ما أنزل الله بها من سلطان إن يتبعون إلا الظن وما تهوى الأنفس ولقد جاءهم من ربهم الهدى' where Id = 4864
Update Verses set CleanContent = N'أم للإنسان ما تمنى' where Id = 4865
Update Verses set CleanContent = N'فلله الآخرة والأولى' where Id = 4866
Update Verses set CleanContent = N'وكم من ملك في السماوات لا تغني شفاعتهم شيئا إلا من بعد أن يأذن الله لمن يشاء ويرضى' where Id = 4867
Update Verses set CleanContent = N'إن الذين لا يؤمنون بالآخرة ليسمون الملائكة تسمية الأنثى' where Id = 4868
Update Verses set CleanContent = N'وما لهم به من علم إن يتبعون إلا الظن وإن الظن لا يغني من الحق شيئا' where Id = 4869
Update Verses set CleanContent = N'فأعرض عن من تولى عن ذكرنا ولم يرد إلا الحياة الدنيا' where Id = 4870
Update Verses set CleanContent = N'ذلك مبلغهم من العلم إن ربك هو أعلم بمن ضل عن سبيله وهو أعلم بمن اهتدى' where Id = 4871
Update Verses set CleanContent = N'ولله ما في السماوات وما في الأرض ليجزي الذين أساءوا بما عملوا ويجزي الذين أحسنوا بالحسنى' where Id = 4872
Update Verses set CleanContent = N'الذين يجتنبون كبائر الإثم والفواحش إلا اللمم إن ربك واسع المغفرة هو أعلم بكم إذ أنشأكم من الأرض وإذ أنتم أجنة في بطون أمهاتكم فلا تزكوا أنفسكم هو أعلم بمن اتقى' where Id = 4873
Update Verses set CleanContent = N'أفرأيت الذي تولى' where Id = 4874
Update Verses set CleanContent = N'وأعطى قليلا وأكدى' where Id = 4875
Update Verses set CleanContent = N'أعنده علم الغيب فهو يرى' where Id = 4876
Update Verses set CleanContent = N'أم لم ينبأ بما في صحف موسى' where Id = 4877
Update Verses set CleanContent = N'وإبراهيم الذي وفى' where Id = 4878
Update Verses set CleanContent = N'ألا تزر وازرة وزر أخرى' where Id = 4879
Update Verses set CleanContent = N'وأن ليس للإنسان إلا ما سعى' where Id = 4880
Update Verses set CleanContent = N'وأن سعيه سوف يرى' where Id = 4881
Update Verses set CleanContent = N'ثم يجزاه الجزاء الأوفى' where Id = 4882
Update Verses set CleanContent = N'وأن إلى ربك المنتهى' where Id = 4883
Update Verses set CleanContent = N'وأنه هو أضحك وأبكى' where Id = 4884
Update Verses set CleanContent = N'وأنه هو أمات وأحيا' where Id = 4885
Update Verses set CleanContent = N'وأنه خلق الزوجين الذكر والأنثى' where Id = 4886
Update Verses set CleanContent = N'من نطفة إذا تمنى' where Id = 4887
Update Verses set CleanContent = N'وأن عليه النشأة الأخرى' where Id = 4888
Update Verses set CleanContent = N'وأنه هو أغنى وأقنى' where Id = 4889
Update Verses set CleanContent = N'وأنه هو رب الشعرى' where Id = 4890
Update Verses set CleanContent = N'وأنه أهلك عادا الأولى' where Id = 4891
Update Verses set CleanContent = N'وثمود فما أبقى' where Id = 4892
Update Verses set CleanContent = N'وقوم نوح من قبل إنهم كانوا هم أظلم وأطغى' where Id = 4893
Update Verses set CleanContent = N'والمؤتفكة أهوى' where Id = 4894
Update Verses set CleanContent = N'فغشاها ما غشى' where Id = 4895
Update Verses set CleanContent = N'فبأي آلاء ربك تتمارى' where Id = 4896
Update Verses set CleanContent = N'هذا نذير من النذر الأولى' where Id = 4897
Update Verses set CleanContent = N'أزفت الآزفة' where Id = 4898
Update Verses set CleanContent = N'ليس لها من دون الله كاشفة' where Id = 4899
Update Verses set CleanContent = N'أفمن هذا الحديث تعجبون' where Id = 4900
Update Verses set CleanContent = N'وتضحكون ولا تبكون' where Id = 4901
Update Verses set CleanContent = N'وأنتم سامدون' where Id = 4902
Update Verses set CleanContent = N'فاسجدوا لله واعبدوا' where Id = 4903
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4904
Update Verses set CleanContent = N'اقتربت الساعة وانشق القمر' where Id = 4905
Update Verses set CleanContent = N'وإن يروا آية يعرضوا ويقولوا سحر مستمر' where Id = 4906
Update Verses set CleanContent = N'وكذبوا واتبعوا أهواءهم وكل أمر مستقر' where Id = 4907
Update Verses set CleanContent = N'ولقد جاءهم من الأنباء ما فيه مزدجر' where Id = 4908
Update Verses set CleanContent = N'حكمة بالغة فما تغن النذر' where Id = 4909
Update Verses set CleanContent = N'فتول عنهم يوم يدع الداع إلى شيء نكر' where Id = 4910
Update Verses set CleanContent = N'خشعا أبصارهم يخرجون من الأجداث كأنهم جراد منتشر' where Id = 4911
Update Verses set CleanContent = N'مهطعين إلى الداع يقول الكافرون هذا يوم عسر' where Id = 4912
Update Verses set CleanContent = N'كذبت قبلهم قوم نوح فكذبوا عبدنا وقالوا مجنون وازدجر' where Id = 4913
Update Verses set CleanContent = N'فدعا ربه أني مغلوب فانتصر' where Id = 4914
Update Verses set CleanContent = N'ففتحنا أبواب السماء بماء منهمر' where Id = 4915
Update Verses set CleanContent = N'وفجرنا الأرض عيونا فالتقى الماء على أمر قد قدر' where Id = 4916
Update Verses set CleanContent = N'وحملناه على ذات ألواح ودسر' where Id = 4917
Update Verses set CleanContent = N'تجري بأعيننا جزاء لمن كان كفر' where Id = 4918
Update Verses set CleanContent = N'ولقد تركناها آية فهل من مدكر' where Id = 4919
Update Verses set CleanContent = N'فكيف كان عذابي ونذر' where Id = 4920
Update Verses set CleanContent = N'ولقد يسرنا القرآن للذكر فهل من مدكر' where Id = 4921
Update Verses set CleanContent = N'كذبت عاد فكيف كان عذابي ونذر' where Id = 4922
Update Verses set CleanContent = N'إنا أرسلنا عليهم ريحا صرصرا في يوم نحس مستمر' where Id = 4923
Update Verses set CleanContent = N'تنزع الناس كأنهم أعجاز نخل منقعر' where Id = 4924
Update Verses set CleanContent = N'فكيف كان عذابي ونذر' where Id = 4925
Update Verses set CleanContent = N'ولقد يسرنا القرآن للذكر فهل من مدكر' where Id = 4926
Update Verses set CleanContent = N'كذبت ثمود بالنذر' where Id = 4927
Update Verses set CleanContent = N'فقالوا أبشرا منا واحدا نتبعه إنا إذا لفي ضلال وسعر' where Id = 4928
Update Verses set CleanContent = N'أألقي الذكر عليه من بيننا بل هو كذاب أشر' where Id = 4929
Update Verses set CleanContent = N'سيعلمون غدا من الكذاب الأشر' where Id = 4930
Update Verses set CleanContent = N'إنا مرسلو الناقة فتنة لهم فارتقبهم واصطبر' where Id = 4931
Update Verses set CleanContent = N'ونبئهم أن الماء قسمة بينهم كل شرب محتضر' where Id = 4932
Update Verses set CleanContent = N'فنادوا صاحبهم فتعاطى فعقر' where Id = 4933
Update Verses set CleanContent = N'فكيف كان عذابي ونذر' where Id = 4934
Update Verses set CleanContent = N'إنا أرسلنا عليهم صيحة واحدة فكانوا كهشيم المحتظر' where Id = 4935
Update Verses set CleanContent = N'ولقد يسرنا القرآن للذكر فهل من مدكر' where Id = 4936
Update Verses set CleanContent = N'كذبت قوم لوط بالنذر' where Id = 4937
Update Verses set CleanContent = N'إنا أرسلنا عليهم حاصبا إلا آل لوط نجيناهم بسحر' where Id = 4938
Update Verses set CleanContent = N'نعمة من عندنا كذلك نجزي من شكر' where Id = 4939
Update Verses set CleanContent = N'ولقد أنذرهم بطشتنا فتماروا بالنذر' where Id = 4940
Update Verses set CleanContent = N'ولقد راودوه عن ضيفه فطمسنا أعينهم فذوقوا عذابي ونذر' where Id = 4941
Update Verses set CleanContent = N'ولقد صبحهم بكرة عذاب مستقر' where Id = 4942
Update Verses set CleanContent = N'فذوقوا عذابي ونذر' where Id = 4943
Update Verses set CleanContent = N'ولقد يسرنا القرآن للذكر فهل من مدكر' where Id = 4944
Update Verses set CleanContent = N'ولقد جاء آل فرعون النذر' where Id = 4945
Update Verses set CleanContent = N'كذبوا بآياتنا كلها فأخذناهم أخذ عزيز مقتدر' where Id = 4946
Update Verses set CleanContent = N'أكفاركم خير من أولئكم أم لكم براءة في الزبر' where Id = 4947
Update Verses set CleanContent = N'أم يقولون نحن جميع منتصر' where Id = 4948
Update Verses set CleanContent = N'سيهزم الجمع ويولون الدبر' where Id = 4949
Update Verses set CleanContent = N'بل الساعة موعدهم والساعة أدهى وأمر' where Id = 4950
Update Verses set CleanContent = N'إن المجرمين في ضلال وسعر' where Id = 4951
Update Verses set CleanContent = N'يوم يسحبون في النار على وجوههم ذوقوا مس سقر' where Id = 4952
Update Verses set CleanContent = N'إنا كل شيء خلقناه بقدر' where Id = 4953
Update Verses set CleanContent = N'وما أمرنا إلا واحدة كلمح بالبصر' where Id = 4954
Update Verses set CleanContent = N'ولقد أهلكنا أشياعكم فهل من مدكر' where Id = 4955
Update Verses set CleanContent = N'وكل شيء فعلوه في الزبر' where Id = 4956
Update Verses set CleanContent = N'وكل صغير وكبير مستطر' where Id = 4957
Update Verses set CleanContent = N'إن المتقين في جنات ونهر' where Id = 4958
Update Verses set CleanContent = N'في مقعد صدق عند مليك مقتدر' where Id = 4959
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 4960
Update Verses set CleanContent = N'الرحمن' where Id = 4961
Update Verses set CleanContent = N'علم القرآن' where Id = 4962
Update Verses set CleanContent = N'خلق الإنسان' where Id = 4963
Update Verses set CleanContent = N'علمه البيان' where Id = 4964
Update Verses set CleanContent = N'الشمس والقمر بحسبان' where Id = 4965
Update Verses set CleanContent = N'والنجم والشجر يسجدان' where Id = 4966
Update Verses set CleanContent = N'والسماء رفعها ووضع الميزان' where Id = 4967
Update Verses set CleanContent = N'ألا تطغوا في الميزان' where Id = 4968
Update Verses set CleanContent = N'وأقيموا الوزن بالقسط ولا تخسروا الميزان' where Id = 4969
Update Verses set CleanContent = N'والأرض وضعها للأنام' where Id = 4970
Update Verses set CleanContent = N'فيها فاكهة والنخل ذات الأكمام' where Id = 4971
Update Verses set CleanContent = N'والحب ذو العصف والريحان' where Id = 4972
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 4973
Update Verses set CleanContent = N'خلق الإنسان من صلصال كالفخار' where Id = 4974
Update Verses set CleanContent = N'وخلق الجان من مارج من نار' where Id = 4975
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 4976
Update Verses set CleanContent = N'رب المشرقين ورب المغربين' where Id = 4977
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 4978
Update Verses set CleanContent = N'مرج البحرين يلتقيان' where Id = 4979
Update Verses set CleanContent = N'بينهما برزخ لا يبغيان' where Id = 4980
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 4981
Update Verses set CleanContent = N'يخرج منهما اللؤلؤ والمرجان' where Id = 4982
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 4983
Update Verses set CleanContent = N'وله الجوار المنشآت في البحر كالأعلام' where Id = 4984
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 4985
Update Verses set CleanContent = N'كل من عليها فان' where Id = 4986
Update Verses set CleanContent = N'ويبقى وجه ربك ذو الجلال والإكرام' where Id = 4987
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 4988
Update Verses set CleanContent = N'يسأله من في السماوات والأرض كل يوم هو في شأن' where Id = 4989
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 4990
Update Verses set CleanContent = N'سنفرغ لكم أيه الثقلان' where Id = 4991
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 4992
Update Verses set CleanContent = N'يا معشر الجن والإنس إن استطعتم أن تنفذوا من أقطار السماوات والأرض فانفذوا لا تنفذون إلا بسلطان' where Id = 4993
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 4994
Update Verses set CleanContent = N'يرسل عليكما شواظ من نار ونحاس فلا تنتصران' where Id = 4995
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 4996
Update Verses set CleanContent = N'فإذا انشقت السماء فكانت وردة كالدهان' where Id = 4997
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 4998
Update Verses set CleanContent = N'فيومئذ لا يسأل عن ذنبه إنس ولا جان' where Id = 4999
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5000
Update Verses set CleanContent = N'يعرف المجرمون بسيماهم فيؤخذ بالنواصي والأقدام' where Id = 5001
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5002
Update Verses set CleanContent = N'هذه جهنم التي يكذب بها المجرمون' where Id = 5003
Update Verses set CleanContent = N'يطوفون بينها وبين حميم آن' where Id = 5004
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5005
Update Verses set CleanContent = N'ولمن خاف مقام ربه جنتان' where Id = 5006
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5007
Update Verses set CleanContent = N'ذواتا أفنان' where Id = 5008
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5009
Update Verses set CleanContent = N'فيهما عينان تجريان' where Id = 5010
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5011
Update Verses set CleanContent = N'فيهما من كل فاكهة زوجان' where Id = 5012
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5013
Update Verses set CleanContent = N'متكئين على فرش بطائنها من إستبرق وجنى الجنتين دان' where Id = 5014
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5015
Update Verses set CleanContent = N'فيهن قاصرات الطرف لم يطمثهن إنس قبلهم ولا جان' where Id = 5016
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5017
Update Verses set CleanContent = N'كأنهن الياقوت والمرجان' where Id = 5018
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5019
Update Verses set CleanContent = N'هل جزاء الإحسان إلا الإحسان' where Id = 5020
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5021
Update Verses set CleanContent = N'ومن دونهما جنتان' where Id = 5022
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5023
Update Verses set CleanContent = N'مدهامتان' where Id = 5024
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5025
Update Verses set CleanContent = N'فيهما عينان نضاختان' where Id = 5026
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5027
Update Verses set CleanContent = N'فيهما فاكهة ونخل ورمان' where Id = 5028
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5029
Update Verses set CleanContent = N'فيهن خيرات حسان' where Id = 5030
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5031
Update Verses set CleanContent = N'حور مقصورات في الخيام' where Id = 5032
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5033
Update Verses set CleanContent = N'لم يطمثهن إنس قبلهم ولا جان' where Id = 5034
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5035
Update Verses set CleanContent = N'متكئين على رفرف خضر وعبقري حسان' where Id = 5036
Update Verses set CleanContent = N'فبأي آلاء ربكما تكذبان' where Id = 5037
Update Verses set CleanContent = N'تبارك اسم ربك ذي الجلال والإكرام' where Id = 5038
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5039
Update Verses set CleanContent = N'إذا وقعت الواقعة' where Id = 5040
Update Verses set CleanContent = N'ليس لوقعتها كاذبة' where Id = 5041
Update Verses set CleanContent = N'خافضة رافعة' where Id = 5042
Update Verses set CleanContent = N'إذا رجت الأرض رجا' where Id = 5043
Update Verses set CleanContent = N'وبست الجبال بسا' where Id = 5044
Update Verses set CleanContent = N'فكانت هباء منبثا' where Id = 5045
Update Verses set CleanContent = N'وكنتم أزواجا ثلاثة' where Id = 5046
Update Verses set CleanContent = N'فأصحاب الميمنة ما أصحاب الميمنة' where Id = 5047
Update Verses set CleanContent = N'وأصحاب المشأمة ما أصحاب المشأمة' where Id = 5048
Update Verses set CleanContent = N'والسابقون السابقون' where Id = 5049
Update Verses set CleanContent = N'أولئك المقربون' where Id = 5050
Update Verses set CleanContent = N'في جنات النعيم' where Id = 5051
Update Verses set CleanContent = N'ثلة من الأولين' where Id = 5052
Update Verses set CleanContent = N'وقليل من الآخرين' where Id = 5053
Update Verses set CleanContent = N'على سرر موضونة' where Id = 5054
Update Verses set CleanContent = N'متكئين عليها متقابلين' where Id = 5055
Update Verses set CleanContent = N'يطوف عليهم ولدان مخلدون' where Id = 5056
Update Verses set CleanContent = N'بأكواب وأباريق وكأس من معين' where Id = 5057
Update Verses set CleanContent = N'لا يصدعون عنها ولا ينزفون' where Id = 5058
Update Verses set CleanContent = N'وفاكهة مما يتخيرون' where Id = 5059
Update Verses set CleanContent = N'ولحم طير مما يشتهون' where Id = 5060
Update Verses set CleanContent = N'وحور عين' where Id = 5061
Update Verses set CleanContent = N'كأمثال اللؤلؤ المكنون' where Id = 5062
Update Verses set CleanContent = N'جزاء بما كانوا يعملون' where Id = 5063
Update Verses set CleanContent = N'لا يسمعون فيها لغوا ولا تأثيما' where Id = 5064
Update Verses set CleanContent = N'إلا قيلا سلاما سلاما' where Id = 5065
Update Verses set CleanContent = N'وأصحاب اليمين ما أصحاب اليمين' where Id = 5066
Update Verses set CleanContent = N'في سدر مخضود' where Id = 5067
Update Verses set CleanContent = N'وطلح منضود' where Id = 5068
Update Verses set CleanContent = N'وظل ممدود' where Id = 5069
Update Verses set CleanContent = N'وماء مسكوب' where Id = 5070
Update Verses set CleanContent = N'وفاكهة كثيرة' where Id = 5071
Update Verses set CleanContent = N'لا مقطوعة ولا ممنوعة' where Id = 5072
Update Verses set CleanContent = N'وفرش مرفوعة' where Id = 5073
Update Verses set CleanContent = N'إنا أنشأناهن إنشاء' where Id = 5074
Update Verses set CleanContent = N'فجعلناهن أبكارا' where Id = 5075
Update Verses set CleanContent = N'عربا أترابا' where Id = 5076
Update Verses set CleanContent = N'لأصحاب اليمين' where Id = 5077
Update Verses set CleanContent = N'ثلة من الأولين' where Id = 5078
Update Verses set CleanContent = N'وثلة من الآخرين' where Id = 5079
Update Verses set CleanContent = N'وأصحاب الشمال ما أصحاب الشمال' where Id = 5080
Update Verses set CleanContent = N'في سموم وحميم' where Id = 5081
Update Verses set CleanContent = N'وظل من يحموم' where Id = 5082
Update Verses set CleanContent = N'لا بارد ولا كريم' where Id = 5083
Update Verses set CleanContent = N'إنهم كانوا قبل ذلك مترفين' where Id = 5084
Update Verses set CleanContent = N'وكانوا يصرون على الحنث العظيم' where Id = 5085
Update Verses set CleanContent = N'وكانوا يقولون أئذا متنا وكنا ترابا وعظاما أإنا لمبعوثون' where Id = 5086
Update Verses set CleanContent = N'أوآباؤنا الأولون' where Id = 5087
Update Verses set CleanContent = N'قل إن الأولين والآخرين' where Id = 5088
Update Verses set CleanContent = N'لمجموعون إلى ميقات يوم معلوم' where Id = 5089
Update Verses set CleanContent = N'ثم إنكم أيها الضالون المكذبون' where Id = 5090
Update Verses set CleanContent = N'لآكلون من شجر من زقوم' where Id = 5091
Update Verses set CleanContent = N'فمالئون منها البطون' where Id = 5092
Update Verses set CleanContent = N'فشاربون عليه من الحميم' where Id = 5093
Update Verses set CleanContent = N'فشاربون شرب الهيم' where Id = 5094
Update Verses set CleanContent = N'هذا نزلهم يوم الدين' where Id = 5095
Update Verses set CleanContent = N'نحن خلقناكم فلولا تصدقون' where Id = 5096
Update Verses set CleanContent = N'أفرأيتم ما تمنون' where Id = 5097
Update Verses set CleanContent = N'أأنتم تخلقونه أم نحن الخالقون' where Id = 5098
Update Verses set CleanContent = N'نحن قدرنا بينكم الموت وما نحن بمسبوقين' where Id = 5099
Update Verses set CleanContent = N'على أن نبدل أمثالكم وننشئكم في ما لا تعلمون' where Id = 5100
Update Verses set CleanContent = N'ولقد علمتم النشأة الأولى فلولا تذكرون' where Id = 5101
Update Verses set CleanContent = N'أفرأيتم ما تحرثون' where Id = 5102
Update Verses set CleanContent = N'أأنتم تزرعونه أم نحن الزارعون' where Id = 5103
Update Verses set CleanContent = N'لو نشاء لجعلناه حطاما فظلتم تفكهون' where Id = 5104
Update Verses set CleanContent = N'إنا لمغرمون' where Id = 5105
Update Verses set CleanContent = N'بل نحن محرومون' where Id = 5106
Update Verses set CleanContent = N'أفرأيتم الماء الذي تشربون' where Id = 5107
Update Verses set CleanContent = N'أأنتم أنزلتموه من المزن أم نحن المنزلون' where Id = 5108
Update Verses set CleanContent = N'لو نشاء جعلناه أجاجا فلولا تشكرون' where Id = 5109
Update Verses set CleanContent = N'أفرأيتم النار التي تورون' where Id = 5110
Update Verses set CleanContent = N'أأنتم أنشأتم شجرتها أم نحن المنشئون' where Id = 5111
Update Verses set CleanContent = N'نحن جعلناها تذكرة ومتاعا للمقوين' where Id = 5112
Update Verses set CleanContent = N'فسبح باسم ربك العظيم' where Id = 5113
Update Verses set CleanContent = N'فلا أقسم بمواقع النجوم' where Id = 5114
Update Verses set CleanContent = N'وإنه لقسم لو تعلمون عظيم' where Id = 5115
Update Verses set CleanContent = N'إنه لقرآن كريم' where Id = 5116
Update Verses set CleanContent = N'في كتاب مكنون' where Id = 5117
Update Verses set CleanContent = N'لا يمسه إلا المطهرون' where Id = 5118
Update Verses set CleanContent = N'تنزيل من رب العالمين' where Id = 5119
Update Verses set CleanContent = N'أفبهذا الحديث أنتم مدهنون' where Id = 5120
Update Verses set CleanContent = N'وتجعلون رزقكم أنكم تكذبون' where Id = 5121
Update Verses set CleanContent = N'فلولا إذا بلغت الحلقوم' where Id = 5122
Update Verses set CleanContent = N'وأنتم حينئذ تنظرون' where Id = 5123
Update Verses set CleanContent = N'ونحن أقرب إليه منكم ولكن لا تبصرون' where Id = 5124
Update Verses set CleanContent = N'فلولا إن كنتم غير مدينين' where Id = 5125
Update Verses set CleanContent = N'ترجعونها إن كنتم صادقين' where Id = 5126
Update Verses set CleanContent = N'فأما إن كان من المقربين' where Id = 5127
Update Verses set CleanContent = N'فروح وريحان وجنت نعيم' where Id = 5128
Update Verses set CleanContent = N'وأما إن كان من أصحاب اليمين' where Id = 5129
Update Verses set CleanContent = N'فسلام لك من أصحاب اليمين' where Id = 5130
Update Verses set CleanContent = N'وأما إن كان من المكذبين الضالين' where Id = 5131
Update Verses set CleanContent = N'فنزل من حميم' where Id = 5132
Update Verses set CleanContent = N'وتصلية جحيم' where Id = 5133
Update Verses set CleanContent = N'إن هذا لهو حق اليقين' where Id = 5134
Update Verses set CleanContent = N'فسبح باسم ربك العظيم' where Id = 5135
Update Verses set CleanContent = N'سبح لله ما في السماوات والأرض وهو العزيز الحكيم' where Id = 5136
Update Verses set CleanContent = N'له ملك السماوات والأرض يحيي ويميت وهو على كل شيء قدير' where Id = 5137
Update Verses set CleanContent = N'هو الأول والآخر والظاهر والباطن وهو بكل شيء عليم' where Id = 5138
Update Verses set CleanContent = N'هو الذي خلق السماوات والأرض في ستة أيام ثم استوى على العرش يعلم ما يلج في الأرض وما يخرج منها وما ينزل من السماء وما يعرج فيها وهو معكم أين ما كنتم والله بما تعملون بصير' where Id = 5139
Update Verses set CleanContent = N'له ملك السماوات والأرض وإلى الله ترجع الأمور' where Id = 5140
Update Verses set CleanContent = N'يولج الليل في النهار ويولج النهار في الليل وهو عليم بذات الصدور' where Id = 5141
Update Verses set CleanContent = N'آمنوا بالله ورسوله وأنفقوا مما جعلكم مستخلفين فيه فالذين آمنوا منكم وأنفقوا لهم أجر كبير' where Id = 5142
Update Verses set CleanContent = N'وما لكم لا تؤمنون بالله والرسول يدعوكم لتؤمنوا بربكم وقد أخذ ميثاقكم إن كنتم مؤمنين' where Id = 5143
Update Verses set CleanContent = N'هو الذي ينزل على عبده آيات بينات ليخرجكم من الظلمات إلى النور وإن الله بكم لرءوف رحيم' where Id = 5144
Update Verses set CleanContent = N'وما لكم ألا تنفقوا في سبيل الله ولله ميراث السماوات والأرض لا يستوي منكم من أنفق من قبل الفتح وقاتل أولئك أعظم درجة من الذين أنفقوا من بعد وقاتلوا وكلا وعد الله الحسنى والله بما تعملون خبير' where Id = 5145
Update Verses set CleanContent = N'من ذا الذي يقرض الله قرضا حسنا فيضاعفه له وله أجر كريم' where Id = 5146
Update Verses set CleanContent = N'يوم ترى المؤمنين والمؤمنات يسعى نورهم بين أيديهم وبأيمانهم بشراكم اليوم جنات تجري من تحتها الأنهار خالدين فيها ذلك هو الفوز العظيم' where Id = 5147
Update Verses set CleanContent = N'يوم يقول المنافقون والمنافقات للذين آمنوا انظرونا نقتبس من نوركم قيل ارجعوا وراءكم فالتمسوا نورا فضرب بينهم بسور له باب باطنه فيه الرحمة وظاهره من قبله العذاب' where Id = 5148
Update Verses set CleanContent = N'ينادونهم ألم نكن معكم قالوا بلى ولكنكم فتنتم أنفسكم وتربصتم وارتبتم وغرتكم الأماني حتى جاء أمر الله وغركم بالله الغرور' where Id = 5149
Update Verses set CleanContent = N'فاليوم لا يؤخذ منكم فدية ولا من الذين كفروا مأواكم النار هي مولاكم وبئس المصير' where Id = 5150
Update Verses set CleanContent = N'ألم يأن للذين آمنوا أن تخشع قلوبهم لذكر الله وما نزل من الحق ولا يكونوا كالذين أوتوا الكتاب من قبل فطال عليهم الأمد فقست قلوبهم وكثير منهم فاسقون' where Id = 5151
Update Verses set CleanContent = N'اعلموا أن الله يحيي الأرض بعد موتها قد بينا لكم الآيات لعلكم تعقلون' where Id = 5152
Update Verses set CleanContent = N'إن المصدقين والمصدقات وأقرضوا الله قرضا حسنا يضاعف لهم ولهم أجر كريم' where Id = 5153
Update Verses set CleanContent = N'والذين آمنوا بالله ورسله أولئك هم الصديقون والشهداء عند ربهم لهم أجرهم ونورهم والذين كفروا وكذبوا بآياتنا أولئك أصحاب الجحيم' where Id = 5154
Update Verses set CleanContent = N'اعلموا أنما الحياة الدنيا لعب ولهو وزينة وتفاخر بينكم وتكاثر في الأموال والأولاد كمثل غيث أعجب الكفار نباته ثم يهيج فتراه مصفرا ثم يكون حطاما وفي الآخرة عذاب شديد ومغفرة من الله ورضوان وما الحياة الدنيا إلا متاع الغرور' where Id = 5155
Update Verses set CleanContent = N'سابقوا إلى مغفرة من ربكم وجنة عرضها كعرض السماء والأرض أعدت للذين آمنوا بالله ورسله ذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم' where Id = 5156
Update Verses set CleanContent = N'ما أصاب من مصيبة في الأرض ولا في أنفسكم إلا في كتاب من قبل أن نبرأها إن ذلك على الله يسير' where Id = 5157
Update Verses set CleanContent = N'لكيلا تأسوا على ما فاتكم ولا تفرحوا بما آتاكم والله لا يحب كل مختال فخور' where Id = 5158
Update Verses set CleanContent = N'الذين يبخلون ويأمرون الناس بالبخل ومن يتول فإن الله هو الغني الحميد' where Id = 5159
Update Verses set CleanContent = N'لقد أرسلنا رسلنا بالبينات وأنزلنا معهم الكتاب والميزان ليقوم الناس بالقسط وأنزلنا الحديد فيه بأس شديد ومنافع للناس وليعلم الله من ينصره ورسله بالغيب إن الله قوي عزيز' where Id = 5160
Update Verses set CleanContent = N'ولقد أرسلنا نوحا وإبراهيم وجعلنا في ذريتهما النبوة والكتاب فمنهم مهتد وكثير منهم فاسقون' where Id = 5161
Update Verses set CleanContent = N'ثم قفينا على آثارهم برسلنا وقفينا بعيسى ابن مريم وآتيناه الإنجيل وجعلنا في قلوب الذين اتبعوه رأفة ورحمة ورهبانية ابتدعوها ما كتبناها عليهم إلا ابتغاء رضوان الله فما رعوها حق رعايتها فآتينا الذين آمنوا منهم أجرهم وكثير منهم فاسقون' where Id = 5162
Update Verses set CleanContent = N'يا أيها الذين آمنوا اتقوا الله وآمنوا برسوله يؤتكم كفلين من رحمته ويجعل لكم نورا تمشون به ويغفر لكم والله غفور رحيم' where Id = 5163
Update Verses set CleanContent = N'لئلا يعلم أهل الكتاب ألا يقدرون على شيء من فضل الله وأن الفضل بيد الله يؤتيه من يشاء والله ذو الفضل العظيم' where Id = 5164
Update Verses set CleanContent = N'قد سمع الله قول التي تجادلك في زوجها وتشتكي إلى الله والله يسمع تحاوركما إن الله سميع بصير' where Id = 5165
Update Verses set CleanContent = N'الذين يظاهرون منكم من نسائهم ما هن أمهاتهم إن أمهاتهم إلا اللائي ولدنهم وإنهم ليقولون منكرا من القول وزورا وإن الله لعفو غفور' where Id = 5166
Update Verses set CleanContent = N'والذين يظاهرون من نسائهم ثم يعودون لما قالوا فتحرير رقبة من قبل أن يتماسا ذلكم توعظون به والله بما تعملون خبير' where Id = 5167
Update Verses set CleanContent = N'فمن لم يجد فصيام شهرين متتابعين من قبل أن يتماسا فمن لم يستطع فإطعام ستين مسكينا ذلك لتؤمنوا بالله ورسوله وتلك حدود الله وللكافرين عذاب أليم' where Id = 5168
Update Verses set CleanContent = N'إن الذين يحادون الله ورسوله كبتوا كما كبت الذين من قبلهم وقد أنزلنا آيات بينات وللكافرين عذاب مهين' where Id = 5169
Update Verses set CleanContent = N'يوم يبعثهم الله جميعا فينبئهم بما عملوا أحصاه الله ونسوه والله على كل شيء شهيد' where Id = 5170
Update Verses set CleanContent = N'ألم تر أن الله يعلم ما في السماوات وما في الأرض ما يكون من نجوى ثلاثة إلا هو رابعهم ولا خمسة إلا هو سادسهم ولا أدنى من ذلك ولا أكثر إلا هو معهم أين ما كانوا ثم ينبئهم بما عملوا يوم القيامة إن الله بكل شيء عليم' where Id = 5171
Update Verses set CleanContent = N'ألم تر إلى الذين نهوا عن النجوى ثم يعودون لما نهوا عنه ويتناجون بالإثم والعدوان ومعصيت الرسول وإذا جاءوك حيوك بما لم يحيك به الله ويقولون في أنفسهم لولا يعذبنا الله بما نقول حسبهم جهنم يصلونها فبئس المصير' where Id = 5172
Update Verses set CleanContent = N'يا أيها الذين آمنوا إذا تناجيتم فلا تتناجوا بالإثم والعدوان ومعصيت الرسول وتناجوا بالبر والتقوى واتقوا الله الذي إليه تحشرون' where Id = 5173
Update Verses set CleanContent = N'إنما النجوى من الشيطان ليحزن الذين آمنوا وليس بضارهم شيئا إلا بإذن الله وعلى الله فليتوكل المؤمنون' where Id = 5174
Update Verses set CleanContent = N'يا أيها الذين آمنوا إذا قيل لكم تفسحوا في المجالس فافسحوا يفسح الله لكم وإذا قيل انشزوا فانشزوا يرفع الله الذين آمنوا منكم والذين أوتوا العلم درجات والله بما تعملون خبير' where Id = 5175
Update Verses set CleanContent = N'يا أيها الذين آمنوا إذا ناجيتم الرسول فقدموا بين يدي نجواكم صدقة ذلك خير لكم وأطهر فإن لم تجدوا فإن الله غفور رحيم' where Id = 5176
Update Verses set CleanContent = N'أأشفقتم أن تقدموا بين يدي نجواكم صدقات فإذ لم تفعلوا وتاب الله عليكم فأقيموا الصلاة وآتوا الزكاة وأطيعوا الله ورسوله والله خبير بما تعملون' where Id = 5177
Update Verses set CleanContent = N'ألم تر إلى الذين تولوا قوما غضب الله عليهم ما هم منكم ولا منهم ويحلفون على الكذب وهم يعلمون' where Id = 5178
Update Verses set CleanContent = N'أعد الله لهم عذابا شديدا إنهم ساء ما كانوا يعملون' where Id = 5179
Update Verses set CleanContent = N'اتخذوا أيمانهم جنة فصدوا عن سبيل الله فلهم عذاب مهين' where Id = 5180
Update Verses set CleanContent = N'لن تغني عنهم أموالهم ولا أولادهم من الله شيئا أولئك أصحاب النار هم فيها خالدون' where Id = 5181
Update Verses set CleanContent = N'يوم يبعثهم الله جميعا فيحلفون له كما يحلفون لكم ويحسبون أنهم على شيء ألا إنهم هم الكاذبون' where Id = 5182
Update Verses set CleanContent = N'استحوذ عليهم الشيطان فأنساهم ذكر الله أولئك حزب الشيطان ألا إن حزب الشيطان هم الخاسرون' where Id = 5183
Update Verses set CleanContent = N'إن الذين يحادون الله ورسوله أولئك في الأذلين' where Id = 5184
Update Verses set CleanContent = N'كتب الله لأغلبن أنا ورسلي إن الله قوي عزيز' where Id = 5185
Update Verses set CleanContent = N'لا تجد قوما يؤمنون بالله واليوم الآخر يوادون من حاد الله ورسوله ولو كانوا آباءهم أو أبناءهم أو إخوانهم أو عشيرتهم أولئك كتب في قلوبهم الإيمان وأيدهم بروح منه ويدخلهم جنات تجري من تحتها الأنهار خالدين فيها رضي الله عنهم ورضوا عنه أولئك حزب الله ألا إن حزب الله هم المفلحون' where Id = 5186
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5187
Update Verses set CleanContent = N'سبح لله ما في السماوات وما في الأرض وهو العزيز الحكيم' where Id = 5188
Update Verses set CleanContent = N'هو الذي أخرج الذين كفروا من أهل الكتاب من ديارهم لأول الحشر ما ظننتم أن يخرجوا وظنوا أنهم مانعتهم حصونهم من الله فأتاهم الله من حيث لم يحتسبوا وقذف في قلوبهم الرعب يخربون بيوتهم بأيديهم وأيدي المؤمنين فاعتبروا يا أولي الأبصار' where Id = 5189
Update Verses set CleanContent = N'ولولا أن كتب الله عليهم الجلاء لعذبهم في الدنيا ولهم في الآخرة عذاب النار' where Id = 5190
Update Verses set CleanContent = N'ذلك بأنهم شاقوا الله ورسوله ومن يشاق الله فإن الله شديد العقاب' where Id = 5191
Update Verses set CleanContent = N'ما قطعتم من لينة أو تركتموها قائمة على أصولها فبإذن الله وليخزي الفاسقين' where Id = 5192
Update Verses set CleanContent = N'وما أفاء الله على رسوله منهم فما أوجفتم عليه من خيل ولا ركاب ولكن الله يسلط رسله على من يشاء والله على كل شيء قدير' where Id = 5193
Update Verses set CleanContent = N'ما أفاء الله على رسوله من أهل القرى فلله وللرسول ولذي القربى واليتامى والمساكين وابن السبيل كي لا يكون دولة بين الأغنياء منكم وما آتاكم الرسول فخذوه وما نهاكم عنه فانتهوا واتقوا الله إن الله شديد العقاب' where Id = 5194
Update Verses set CleanContent = N'للفقراء المهاجرين الذين أخرجوا من ديارهم وأموالهم يبتغون فضلا من الله ورضوانا وينصرون الله ورسوله أولئك هم الصادقون' where Id = 5195
Update Verses set CleanContent = N'والذين تبوءوا الدار والإيمان من قبلهم يحبون من هاجر إليهم ولا يجدون في صدورهم حاجة مما أوتوا ويؤثرون على أنفسهم ولو كان بهم خصاصة ومن يوق شح نفسه فأولئك هم المفلحون' where Id = 5196
Update Verses set CleanContent = N'والذين جاءوا من بعدهم يقولون ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلا للذين آمنوا ربنا إنك رءوف رحيم' where Id = 5197
Update Verses set CleanContent = N'ألم تر إلى الذين نافقوا يقولون لإخوانهم الذين كفروا من أهل الكتاب لئن أخرجتم لنخرجن معكم ولا نطيع فيكم أحدا أبدا وإن قوتلتم لننصرنكم والله يشهد إنهم لكاذبون' where Id = 5198
Update Verses set CleanContent = N'لئن أخرجوا لا يخرجون معهم ولئن قوتلوا لا ينصرونهم ولئن نصروهم ليولن الأدبار ثم لا ينصرون' where Id = 5199
Update Verses set CleanContent = N'لأنتم أشد رهبة في صدورهم من الله ذلك بأنهم قوم لا يفقهون' where Id = 5200
Update Verses set CleanContent = N'لا يقاتلونكم جميعا إلا في قرى محصنة أو من وراء جدر بأسهم بينهم شديد تحسبهم جميعا وقلوبهم شتى ذلك بأنهم قوم لا يعقلون' where Id = 5201
Update Verses set CleanContent = N'كمثل الذين من قبلهم قريبا ذاقوا وبال أمرهم ولهم عذاب أليم' where Id = 5202
Update Verses set CleanContent = N'كمثل الشيطان إذ قال للإنسان اكفر فلما كفر قال إني بريء منك إني أخاف الله رب العالمين' where Id = 5203
Update Verses set CleanContent = N'فكان عاقبتهما أنهما في النار خالدين فيها وذلك جزاء الظالمين' where Id = 5204
Update Verses set CleanContent = N'يا أيها الذين آمنوا اتقوا الله ولتنظر نفس ما قدمت لغد واتقوا الله إن الله خبير بما تعملون' where Id = 5205
Update Verses set CleanContent = N'ولا تكونوا كالذين نسوا الله فأنساهم أنفسهم أولئك هم الفاسقون' where Id = 5206
Update Verses set CleanContent = N'لا يستوي أصحاب النار وأصحاب الجنة أصحاب الجنة هم الفائزون' where Id = 5207
Update Verses set CleanContent = N'لو أنزلنا هذا القرآن على جبل لرأيته خاشعا متصدعا من خشية الله وتلك الأمثال نضربها للناس لعلهم يتفكرون' where Id = 5208
Update Verses set CleanContent = N'هو الله الذي لا إله إلا هو عالم الغيب والشهادة هو الرحمن الرحيم' where Id = 5209
Update Verses set CleanContent = N'هو الله الذي لا إله إلا هو الملك القدوس السلام المؤمن المهيمن العزيز الجبار المتكبر سبحان الله عما يشركون' where Id = 5210
Update Verses set CleanContent = N'هو الله الخالق البارئ المصور له الأسماء الحسنى يسبح له ما في السماوات والأرض وهو العزيز الحكيم' where Id = 5211
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5212
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5213
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تتخذوا عدوي وعدوكم أولياء تلقون إليهم بالمودة وقد كفروا بما جاءكم من الحق يخرجون الرسول وإياكم أن تؤمنوا بالله ربكم إن كنتم خرجتم جهادا في سبيلي وابتغاء مرضاتي تسرون إليهم بالمودة وأنا أعلم بما أخفيتم وما أعلنتم ومن يفعله منكم فقد ضل سواء السبيل' where Id = 5214
Update Verses set CleanContent = N'إن يثقفوكم يكونوا لكم أعداء ويبسطوا إليكم أيديهم وألسنتهم بالسوء وودوا لو تكفرون' where Id = 5215
Update Verses set CleanContent = N'لن تنفعكم أرحامكم ولا أولادكم يوم القيامة يفصل بينكم والله بما تعملون بصير' where Id = 5216
Update Verses set CleanContent = N'قد كانت لكم أسوة حسنة في إبراهيم والذين معه إذ قالوا لقومهم إنا برآء منكم ومما تعبدون من دون الله كفرنا بكم وبدا بيننا وبينكم العداوة والبغضاء أبدا حتى تؤمنوا بالله وحده إلا قول إبراهيم لأبيه لأستغفرن لك وما أملك لك من الله من شيء ربنا عليك توكلنا وإليك أنبنا وإليك المصير' where Id = 5217
Update Verses set CleanContent = N'ربنا لا تجعلنا فتنة للذين كفروا واغفر لنا ربنا إنك أنت العزيز الحكيم' where Id = 5218
Update Verses set CleanContent = N'لقد كان لكم فيهم أسوة حسنة لمن كان يرجو الله واليوم الآخر ومن يتول فإن الله هو الغني الحميد' where Id = 5219
Update Verses set CleanContent = N'عسى الله أن يجعل بينكم وبين الذين عاديتم منهم مودة والله قدير والله غفور رحيم' where Id = 5220
Update Verses set CleanContent = N'لا ينهاكم الله عن الذين لم يقاتلوكم في الدين ولم يخرجوكم من دياركم أن تبروهم وتقسطوا إليهم إن الله يحب المقسطين' where Id = 5221
Update Verses set CleanContent = N'إنما ينهاكم الله عن الذين قاتلوكم في الدين وأخرجوكم من دياركم وظاهروا على إخراجكم أن تولوهم ومن يتولهم فأولئك هم الظالمون' where Id = 5222
Update Verses set CleanContent = N'يا أيها الذين آمنوا إذا جاءكم المؤمنات مهاجرات فامتحنوهن الله أعلم بإيمانهن فإن علمتموهن مؤمنات فلا ترجعوهن إلى الكفار لا هن حل لهم ولا هم يحلون لهن وآتوهم ما أنفقوا ولا جناح عليكم أن تنكحوهن إذا آتيتموهن أجورهن ولا تمسكوا بعصم الكوافر واسألوا ما أنفقتم وليسألوا ما أنفقوا ذلكم حكم الله يحكم بينكم والله عليم حكيم' where Id = 5223
Update Verses set CleanContent = N'وإن فاتكم شيء من أزواجكم إلى الكفار فعاقبتم فآتوا الذين ذهبت أزواجهم مثل ما أنفقوا واتقوا الله الذي أنتم به مؤمنون' where Id = 5224
Update Verses set CleanContent = N'يا أيها النبي إذا جاءك المؤمنات يبايعنك على أن لا يشركن بالله شيئا ولا يسرقن ولا يزنين ولا يقتلن أولادهن ولا يأتين ببهتان يفترينه بين أيديهن وأرجلهن ولا يعصينك في معروف فبايعهن واستغفر لهن الله إن الله غفور رحيم' where Id = 5225
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تتولوا قوما غضب الله عليهم قد يئسوا من الآخرة كما يئس الكفار من أصحاب القبور' where Id = 5226
Update Verses set CleanContent = N'سبح لله ما في السماوات وما في الأرض وهو العزيز الحكيم' where Id = 5227
Update Verses set CleanContent = N'يا أيها الذين آمنوا لم تقولون ما لا تفعلون' where Id = 5228
Update Verses set CleanContent = N'كبر مقتا عند الله أن تقولوا ما لا تفعلون' where Id = 5229
Update Verses set CleanContent = N'إن الله يحب الذين يقاتلون في سبيله صفا كأنهم بنيان مرصوص' where Id = 5230
Update Verses set CleanContent = N'وإذ قال موسى لقومه يا قوم لم تؤذونني وقد تعلمون أني رسول الله إليكم فلما زاغوا أزاغ الله قلوبهم والله لا يهدي القوم الفاسقين' where Id = 5231
Update Verses set CleanContent = N'وإذ قال عيسى ابن مريم يا بني إسرائيل إني رسول الله إليكم مصدقا لما بين يدي من التوراة ومبشرا برسول يأتي من بعدي اسمه أحمد فلما جاءهم بالبينات قالوا هذا سحر مبين' where Id = 5232
Update Verses set CleanContent = N'ومن أظلم ممن افترى على الله الكذب وهو يدعى إلى الإسلام والله لا يهدي القوم الظالمين' where Id = 5233
Update Verses set CleanContent = N'يريدون ليطفئوا نور الله بأفواههم والله متم نوره ولو كره الكافرون' where Id = 5234
Update Verses set CleanContent = N'هو الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون' where Id = 5235
Update Verses set CleanContent = N'يا أيها الذين آمنوا هل أدلكم على تجارة تنجيكم من عذاب أليم' where Id = 5236
Update Verses set CleanContent = N'تؤمنون بالله ورسوله وتجاهدون في سبيل الله بأموالكم وأنفسكم ذلكم خير لكم إن كنتم تعلمون' where Id = 5237
Update Verses set CleanContent = N'يغفر لكم ذنوبكم ويدخلكم جنات تجري من تحتها الأنهار ومساكن طيبة في جنات عدن ذلك الفوز العظيم' where Id = 5238
Update Verses set CleanContent = N'وأخرى تحبونها نصر من الله وفتح قريب وبشر المؤمنين' where Id = 5239
Update Verses set CleanContent = N'يا أيها الذين آمنوا كونوا أنصار الله كما قال عيسى ابن مريم للحواريين من أنصاري إلى الله قال الحواريون نحن أنصار الله فآمنت طائفة من بني إسرائيل وكفرت طائفة فأيدنا الذين آمنوا على عدوهم فأصبحوا ظاهرين' where Id = 5240
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5241
Update Verses set CleanContent = N'يسبح لله ما في السماوات وما في الأرض الملك القدوس العزيز الحكيم' where Id = 5242
Update Verses set CleanContent = N'هو الذي بعث في الأميين رسولا منهم يتلو عليهم آياته ويزكيهم ويعلمهم الكتاب والحكمة وإن كانوا من قبل لفي ضلال مبين' where Id = 5243
Update Verses set CleanContent = N'وآخرين منهم لما يلحقوا بهم وهو العزيز الحكيم' where Id = 5244
Update Verses set CleanContent = N'ذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم' where Id = 5245
Update Verses set CleanContent = N'مثل الذين حملوا التوراة ثم لم يحملوها كمثل الحمار يحمل أسفارا بئس مثل القوم الذين كذبوا بآيات الله والله لا يهدي القوم الظالمين' where Id = 5246
Update Verses set CleanContent = N'قل يا أيها الذين هادوا إن زعمتم أنكم أولياء لله من دون الناس فتمنوا الموت إن كنتم صادقين' where Id = 5247
Update Verses set CleanContent = N'ولا يتمنونه أبدا بما قدمت أيديهم والله عليم بالظالمين' where Id = 5248
Update Verses set CleanContent = N'قل إن الموت الذي تفرون منه فإنه ملاقيكم ثم تردون إلى عالم الغيب والشهادة فينبئكم بما كنتم تعملون' where Id = 5249
Update Verses set CleanContent = N'يا أيها الذين آمنوا إذا نودي للصلاة من يوم الجمعة فاسعوا إلى ذكر الله وذروا البيع ذلكم خير لكم إن كنتم تعلمون' where Id = 5250
Update Verses set CleanContent = N'فإذا قضيت الصلاة فانتشروا في الأرض وابتغوا من فضل الله واذكروا الله كثيرا لعلكم تفلحون' where Id = 5251
Update Verses set CleanContent = N'وإذا رأوا تجارة أو لهوا انفضوا إليها وتركوك قائما قل ما عند الله خير من اللهو ومن التجارة والله خير الرازقين' where Id = 5252
Update Verses set CleanContent = N'إذا جاءك المنافقون قالوا نشهد إنك لرسول الله والله يعلم إنك لرسوله والله يشهد إن المنافقين لكاذبون' where Id = 5253
Update Verses set CleanContent = N'اتخذوا أيمانهم جنة فصدوا عن سبيل الله إنهم ساء ما كانوا يعملون' where Id = 5254
Update Verses set CleanContent = N'ذلك بأنهم آمنوا ثم كفروا فطبع على قلوبهم فهم لا يفقهون' where Id = 5255
Update Verses set CleanContent = N'وإذا رأيتهم تعجبك أجسامهم وإن يقولوا تسمع لقولهم كأنهم خشب مسندة يحسبون كل صيحة عليهم هم العدو فاحذرهم قاتلهم الله أنى يؤفكون' where Id = 5256
Update Verses set CleanContent = N'وإذا قيل لهم تعالوا يستغفر لكم رسول الله لووا رءوسهم ورأيتهم يصدون وهم مستكبرون' where Id = 5257
Update Verses set CleanContent = N'سواء عليهم أستغفرت لهم أم لم تستغفر لهم لن يغفر الله لهم إن الله لا يهدي القوم الفاسقين' where Id = 5258
Update Verses set CleanContent = N'هم الذين يقولون لا تنفقوا على من عند رسول الله حتى ينفضوا ولله خزائن السماوات والأرض ولكن المنافقين لا يفقهون' where Id = 5259
Update Verses set CleanContent = N'يقولون لئن رجعنا إلى المدينة ليخرجن الأعز منها الأذل ولله العزة ولرسوله وللمؤمنين ولكن المنافقين لا يعلمون' where Id = 5260
Update Verses set CleanContent = N'يا أيها الذين آمنوا لا تلهكم أموالكم ولا أولادكم عن ذكر الله ومن يفعل ذلك فأولئك هم الخاسرون' where Id = 5261
Update Verses set CleanContent = N'وأنفقوا من ما رزقناكم من قبل أن يأتي أحدكم الموت فيقول رب لولا أخرتني إلى أجل قريب فأصدق وأكن من الصالحين' where Id = 5262
Update Verses set CleanContent = N'ولن يؤخر الله نفسا إذا جاء أجلها والله خبير بما تعملون' where Id = 5263
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5264
Update Verses set CleanContent = N'يسبح لله ما في السماوات وما في الأرض له الملك وله الحمد وهو على كل شيء قدير' where Id = 5265
Update Verses set CleanContent = N'هو الذي خلقكم فمنكم كافر ومنكم مؤمن والله بما تعملون بصير' where Id = 5266
Update Verses set CleanContent = N'خلق السماوات والأرض بالحق وصوركم فأحسن صوركم وإليه المصير' where Id = 5267
Update Verses set CleanContent = N'يعلم ما في السماوات والأرض ويعلم ما تسرون وما تعلنون والله عليم بذات الصدور' where Id = 5268
Update Verses set CleanContent = N'ألم يأتكم نبأ الذين كفروا من قبل فذاقوا وبال أمرهم ولهم عذاب أليم' where Id = 5269
Update Verses set CleanContent = N'ذلك بأنه كانت تأتيهم رسلهم بالبينات فقالوا أبشر يهدوننا فكفروا وتولوا واستغنى الله والله غني حميد' where Id = 5270
Update Verses set CleanContent = N'زعم الذين كفروا أن لن يبعثوا قل بلى وربي لتبعثن ثم لتنبؤن بما عملتم وذلك على الله يسير' where Id = 5271
Update Verses set CleanContent = N'فآمنوا بالله ورسوله والنور الذي أنزلنا والله بما تعملون خبير' where Id = 5272
Update Verses set CleanContent = N'يوم يجمعكم ليوم الجمع ذلك يوم التغابن ومن يؤمن بالله ويعمل صالحا يكفر عنه سيئاته ويدخله جنات تجري من تحتها الأنهار خالدين فيها أبدا ذلك الفوز العظيم' where Id = 5273
Update Verses set CleanContent = N'والذين كفروا وكذبوا بآياتنا أولئك أصحاب النار خالدين فيها وبئس المصير' where Id = 5274
Update Verses set CleanContent = N'ما أصاب من مصيبة إلا بإذن الله ومن يؤمن بالله يهد قلبه والله بكل شيء عليم' where Id = 5275
Update Verses set CleanContent = N'وأطيعوا الله وأطيعوا الرسول فإن توليتم فإنما على رسولنا البلاغ المبين' where Id = 5276
Update Verses set CleanContent = N'الله لا إله إلا هو وعلى الله فليتوكل المؤمنون' where Id = 5277
Update Verses set CleanContent = N'يا أيها الذين آمنوا إن من أزواجكم وأولادكم عدوا لكم فاحذروهم وإن تعفوا وتصفحوا وتغفروا فإن الله غفور رحيم' where Id = 5278
Update Verses set CleanContent = N'إنما أموالكم وأولادكم فتنة والله عنده أجر عظيم' where Id = 5279
Update Verses set CleanContent = N'فاتقوا الله ما استطعتم واسمعوا وأطيعوا وأنفقوا خيرا لأنفسكم ومن يوق شح نفسه فأولئك هم المفلحون' where Id = 5280
Update Verses set CleanContent = N'إن تقرضوا الله قرضا حسنا يضاعفه لكم ويغفر لكم والله شكور حليم' where Id = 5281
Update Verses set CleanContent = N'عالم الغيب والشهادة العزيز الحكيم' where Id = 5282
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5283
Update Verses set CleanContent = N'يا أيها النبي إذا طلقتم النساء فطلقوهن لعدتهن وأحصوا العدة واتقوا الله ربكم لا تخرجوهن من بيوتهن ولا يخرجن إلا أن يأتين بفاحشة مبينة وتلك حدود الله ومن يتعد حدود الله فقد ظلم نفسه لا تدري لعل الله يحدث بعد ذلك أمرا' where Id = 5284
Update Verses set CleanContent = N'فإذا بلغن أجلهن فأمسكوهن بمعروف أو فارقوهن بمعروف وأشهدوا ذوي عدل منكم وأقيموا الشهادة لله ذلكم يوعظ به من كان يؤمن بالله واليوم الآخر ومن يتق الله يجعل له مخرجا' where Id = 5285
Update Verses set CleanContent = N'ويرزقه من حيث لا يحتسب ومن يتوكل على الله فهو حسبه إن الله بالغ أمره قد جعل الله لكل شيء قدرا' where Id = 5286
Update Verses set CleanContent = N'واللائي يئسن من المحيض من نسائكم إن ارتبتم فعدتهن ثلاثة أشهر واللائي لم يحضن وأولات الأحمال أجلهن أن يضعن حملهن ومن يتق الله يجعل له من أمره يسرا' where Id = 5287
Update Verses set CleanContent = N'ذلك أمر الله أنزله إليكم ومن يتق الله يكفر عنه سيئاته ويعظم له أجرا' where Id = 5288
Update Verses set CleanContent = N'أسكنوهن من حيث سكنتم من وجدكم ولا تضاروهن لتضيقوا عليهن وإن كن أولات حمل فأنفقوا عليهن حتى يضعن حملهن فإن أرضعن لكم فآتوهن أجورهن وأتمروا بينكم بمعروف وإن تعاسرتم فسترضع له أخرى' where Id = 5289
Update Verses set CleanContent = N'لينفق ذو سعة من سعته ومن قدر عليه رزقه فلينفق مما آتاه الله لا يكلف الله نفسا إلا ما آتاها سيجعل الله بعد عسر يسرا' where Id = 5290
Update Verses set CleanContent = N'وكأين من قرية عتت عن أمر ربها ورسله فحاسبناها حسابا شديدا وعذبناها عذابا نكرا' where Id = 5291
Update Verses set CleanContent = N'فذاقت وبال أمرها وكان عاقبة أمرها خسرا' where Id = 5292
Update Verses set CleanContent = N'أعد الله لهم عذابا شديدا فاتقوا الله يا أولي الألباب الذين آمنوا قد أنزل الله إليكم ذكرا' where Id = 5293
Update Verses set CleanContent = N'رسولا يتلو عليكم آيات الله مبينات ليخرج الذين آمنوا وعملوا الصالحات من الظلمات إلى النور ومن يؤمن بالله ويعمل صالحا يدخله جنات تجري من تحتها الأنهار خالدين فيها أبدا قد أحسن الله له رزقا' where Id = 5294
Update Verses set CleanContent = N'الله الذي خلق سبع سماوات ومن الأرض مثلهن يتنزل الأمر بينهن لتعلموا أن الله على كل شيء قدير وأن الله قد أحاط بكل شيء علما' where Id = 5295
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5296
Update Verses set CleanContent = N'يا أيها النبي لم تحرم ما أحل الله لك تبتغي مرضات أزواجك والله غفور رحيم' where Id = 5297
Update Verses set CleanContent = N'قد فرض الله لكم تحلة أيمانكم والله مولاكم وهو العليم الحكيم' where Id = 5298
Update Verses set CleanContent = N'وإذ أسر النبي إلى بعض أزواجه حديثا فلما نبأت به وأظهره الله عليه عرف بعضه وأعرض عن بعض فلما نبأها به قالت من أنبأك هذا قال نبأني العليم الخبير' where Id = 5299
Update Verses set CleanContent = N'إن تتوبا إلى الله فقد صغت قلوبكما وإن تظاهرا عليه فإن الله هو مولاه وجبريل وصالح المؤمنين والملائكة بعد ذلك ظهير' where Id = 5300
Update Verses set CleanContent = N'عسى ربه إن طلقكن أن يبدله أزواجا خيرا منكن مسلمات مؤمنات قانتات تائبات عابدات سائحات ثيبات وأبكارا' where Id = 5301
Update Verses set CleanContent = N'يا أيها الذين آمنوا قوا أنفسكم وأهليكم نارا وقودها الناس والحجارة عليها ملائكة غلاظ شداد لا يعصون الله ما أمرهم ويفعلون ما يؤمرون' where Id = 5302
Update Verses set CleanContent = N'يا أيها الذين كفروا لا تعتذروا اليوم إنما تجزون ما كنتم تعملون' where Id = 5303
Update Verses set CleanContent = N'يا أيها الذين آمنوا توبوا إلى الله توبة نصوحا عسى ربكم أن يكفر عنكم سيئاتكم ويدخلكم جنات تجري من تحتها الأنهار يوم لا يخزي الله النبي والذين آمنوا معه نورهم يسعى بين أيديهم وبأيمانهم يقولون ربنا أتمم لنا نورنا واغفر لنا إنك على كل شيء قدير' where Id = 5304
Update Verses set CleanContent = N'يا أيها النبي جاهد الكفار والمنافقين واغلظ عليهم ومأواهم جهنم وبئس المصير' where Id = 5305
Update Verses set CleanContent = N'ضرب الله مثلا للذين كفروا امرأت نوح وامرأت لوط كانتا تحت عبدين من عبادنا صالحين فخانتاهما فلم يغنيا عنهما من الله شيئا وقيل ادخلا النار مع الداخلين' where Id = 5306
Update Verses set CleanContent = N'وضرب الله مثلا للذين آمنوا امرأت فرعون إذ قالت رب ابن لي عندك بيتا في الجنة ونجني من فرعون وعمله ونجني من القوم الظالمين' where Id = 5307
Update Verses set CleanContent = N'ومريم ابنت عمران التي أحصنت فرجها فنفخنا فيه من روحنا وصدقت بكلمات ربها وكتبه وكانت من القانتين' where Id = 5308
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5309
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5310
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5311
Update Verses set CleanContent = N'تبارك الذي بيده الملك وهو على كل شيء قدير' where Id = 5312
Update Verses set CleanContent = N'الذي خلق الموت والحياة ليبلوكم أيكم أحسن عملا وهو العزيز الغفور' where Id = 5313
Update Verses set CleanContent = N'الذي خلق سبع سماوات طباقا ما ترى في خلق الرحمن من تفاوت فارجع البصر هل ترى من فطور' where Id = 5314
Update Verses set CleanContent = N'ثم ارجع البصر كرتين ينقلب إليك البصر خاسئا وهو حسير' where Id = 5315
Update Verses set CleanContent = N'ولقد زينا السماء الدنيا بمصابيح وجعلناها رجوما للشياطين وأعتدنا لهم عذاب السعير' where Id = 5316
Update Verses set CleanContent = N'وللذين كفروا بربهم عذاب جهنم وبئس المصير' where Id = 5317
Update Verses set CleanContent = N'إذا ألقوا فيها سمعوا لها شهيقا وهي تفور' where Id = 5318
Update Verses set CleanContent = N'تكاد تميز من الغيظ كلما ألقي فيها فوج سألهم خزنتها ألم يأتكم نذير' where Id = 5319
Update Verses set CleanContent = N'قالوا بلى قد جاءنا نذير فكذبنا وقلنا ما نزل الله من شيء إن أنتم إلا في ضلال كبير' where Id = 5320
Update Verses set CleanContent = N'وقالوا لو كنا نسمع أو نعقل ما كنا في أصحاب السعير' where Id = 5321
Update Verses set CleanContent = N'فاعترفوا بذنبهم فسحقا لأصحاب السعير' where Id = 5322
Update Verses set CleanContent = N'إن الذين يخشون ربهم بالغيب لهم مغفرة وأجر كبير' where Id = 5323
Update Verses set CleanContent = N'وأسروا قولكم أو اجهروا به إنه عليم بذات الصدور' where Id = 5324
Update Verses set CleanContent = N'ألا يعلم من خلق وهو اللطيف الخبير' where Id = 5325
Update Verses set CleanContent = N'هو الذي جعل لكم الأرض ذلولا فامشوا في مناكبها وكلوا من رزقه وإليه النشور' where Id = 5326
Update Verses set CleanContent = N'أأمنتم من في السماء أن يخسف بكم الأرض فإذا هي تمور' where Id = 5327
Update Verses set CleanContent = N'أم أمنتم من في السماء أن يرسل عليكم حاصبا فستعلمون كيف نذير' where Id = 5328
Update Verses set CleanContent = N'ولقد كذب الذين من قبلهم فكيف كان نكير' where Id = 5329
Update Verses set CleanContent = N'أولم يروا إلى الطير فوقهم صافات ويقبضن ما يمسكهن إلا الرحمن إنه بكل شيء بصير' where Id = 5330
Update Verses set CleanContent = N'أمن هذا الذي هو جند لكم ينصركم من دون الرحمن إن الكافرون إلا في غرور' where Id = 5331
Update Verses set CleanContent = N'أمن هذا الذي يرزقكم إن أمسك رزقه بل لجوا في عتو ونفور' where Id = 5332
Update Verses set CleanContent = N'أفمن يمشي مكبا على وجهه أهدى أمن يمشي سويا على صراط مستقيم' where Id = 5333
Update Verses set CleanContent = N'قل هو الذي أنشأكم وجعل لكم السمع والأبصار والأفئدة قليلا ما تشكرون' where Id = 5334
Update Verses set CleanContent = N'قل هو الذي ذرأكم في الأرض وإليه تحشرون' where Id = 5335
Update Verses set CleanContent = N'ويقولون متى هذا الوعد إن كنتم صادقين' where Id = 5336
Update Verses set CleanContent = N'قل إنما العلم عند الله وإنما أنا نذير مبين' where Id = 5337
Update Verses set CleanContent = N'فلما رأوه زلفة سيئت وجوه الذين كفروا وقيل هذا الذي كنتم به تدعون' where Id = 5338
Update Verses set CleanContent = N'قل أرأيتم إن أهلكني الله ومن معي أو رحمنا فمن يجير الكافرين من عذاب أليم' where Id = 5339
Update Verses set CleanContent = N'قل هو الرحمن آمنا به وعليه توكلنا فستعلمون من هو في ضلال مبين' where Id = 5340
Update Verses set CleanContent = N'قل أرأيتم إن أصبح ماؤكم غورا فمن يأتيكم بماء معين' where Id = 5341
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5342
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5343
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5344
Update Verses set CleanContent = N'ن والقلم وما يسطرون' where Id = 5345
Update Verses set CleanContent = N'ما أنت بنعمة ربك بمجنون' where Id = 5346
Update Verses set CleanContent = N'وإن لك لأجرا غير ممنون' where Id = 5347
Update Verses set CleanContent = N'وإنك لعلى خلق عظيم' where Id = 5348
Update Verses set CleanContent = N'فستبصر ويبصرون' where Id = 5349
Update Verses set CleanContent = N'بأييكم المفتون' where Id = 5350
Update Verses set CleanContent = N'إن ربك هو أعلم بمن ضل عن سبيله وهو أعلم بالمهتدين' where Id = 5351
Update Verses set CleanContent = N'فلا تطع المكذبين' where Id = 5352
Update Verses set CleanContent = N'ودوا لو تدهن فيدهنون' where Id = 5353
Update Verses set CleanContent = N'ولا تطع كل حلاف مهين' where Id = 5354
Update Verses set CleanContent = N'هماز مشاء بنميم' where Id = 5355
Update Verses set CleanContent = N'مناع للخير معتد أثيم' where Id = 5356
Update Verses set CleanContent = N'عتل بعد ذلك زنيم' where Id = 5357
Update Verses set CleanContent = N'أن كان ذا مال وبنين' where Id = 5358
Update Verses set CleanContent = N'إذا تتلى عليه آياتنا قال أساطير الأولين' where Id = 5359
Update Verses set CleanContent = N'سنسمه على الخرطوم' where Id = 5360
Update Verses set CleanContent = N'إنا بلوناهم كما بلونا أصحاب الجنة إذ أقسموا ليصرمنها مصبحين' where Id = 5361
Update Verses set CleanContent = N'ولا يستثنون' where Id = 5362
Update Verses set CleanContent = N'فطاف عليها طائف من ربك وهم نائمون' where Id = 5363
Update Verses set CleanContent = N'فأصبحت كالصريم' where Id = 5364
Update Verses set CleanContent = N'فتنادوا مصبحين' where Id = 5365
Update Verses set CleanContent = N'أن اغدوا على حرثكم إن كنتم صارمين' where Id = 5366
Update Verses set CleanContent = N'فانطلقوا وهم يتخافتون' where Id = 5367
Update Verses set CleanContent = N'أن لا يدخلنها اليوم عليكم مسكين' where Id = 5368
Update Verses set CleanContent = N'وغدوا على حرد قادرين' where Id = 5369
Update Verses set CleanContent = N'فلما رأوها قالوا إنا لضالون' where Id = 5370
Update Verses set CleanContent = N'بل نحن محرومون' where Id = 5371
Update Verses set CleanContent = N'قال أوسطهم ألم أقل لكم لولا تسبحون' where Id = 5372
Update Verses set CleanContent = N'قالوا سبحان ربنا إنا كنا ظالمين' where Id = 5373
Update Verses set CleanContent = N'فأقبل بعضهم على بعض يتلاومون' where Id = 5374
Update Verses set CleanContent = N'قالوا يا ويلنا إنا كنا طاغين' where Id = 5375
Update Verses set CleanContent = N'عسى ربنا أن يبدلنا خيرا منها إنا إلى ربنا راغبون' where Id = 5376
Update Verses set CleanContent = N'كذلك العذاب ولعذاب الآخرة أكبر لو كانوا يعلمون' where Id = 5377
Update Verses set CleanContent = N'إن للمتقين عند ربهم جنات النعيم' where Id = 5378
Update Verses set CleanContent = N'أفنجعل المسلمين كالمجرمين' where Id = 5379
Update Verses set CleanContent = N'ما لكم كيف تحكمون' where Id = 5380
Update Verses set CleanContent = N'أم لكم كتاب فيه تدرسون' where Id = 5381
Update Verses set CleanContent = N'إن لكم فيه لما تخيرون' where Id = 5382
Update Verses set CleanContent = N'أم لكم أيمان علينا بالغة إلى يوم القيامة إن لكم لما تحكمون' where Id = 5383
Update Verses set CleanContent = N'سلهم أيهم بذلك زعيم' where Id = 5384
Update Verses set CleanContent = N'أم لهم شركاء فليأتوا بشركائهم إن كانوا صادقين' where Id = 5385
Update Verses set CleanContent = N'يوم يكشف عن ساق ويدعون إلى السجود فلا يستطيعون' where Id = 5386
Update Verses set CleanContent = N'خاشعة أبصارهم ترهقهم ذلة وقد كانوا يدعون إلى السجود وهم سالمون' where Id = 5387
Update Verses set CleanContent = N'فذرني ومن يكذب بهذا الحديث سنستدرجهم من حيث لا يعلمون' where Id = 5388
Update Verses set CleanContent = N'وأملي لهم إن كيدي متين' where Id = 5389
Update Verses set CleanContent = N'أم تسألهم أجرا فهم من مغرم مثقلون' where Id = 5390
Update Verses set CleanContent = N'أم عندهم الغيب فهم يكتبون' where Id = 5391
Update Verses set CleanContent = N'فاصبر لحكم ربك ولا تكن كصاحب الحوت إذ نادى وهو مكظوم' where Id = 5392
Update Verses set CleanContent = N'لولا أن تداركه نعمة من ربه لنبذ بالعراء وهو مذموم' where Id = 5393
Update Verses set CleanContent = N'فاجتباه ربه فجعله من الصالحين' where Id = 5394
Update Verses set CleanContent = N'وإن يكاد الذين كفروا ليزلقونك بأبصارهم لما سمعوا الذكر ويقولون إنه لمجنون' where Id = 5395
Update Verses set CleanContent = N'وما هو إلا ذكر للعالمين' where Id = 5396
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5397
Update Verses set CleanContent = N'الحاقة' where Id = 5398
Update Verses set CleanContent = N'ما الحاقة' where Id = 5399
Update Verses set CleanContent = N'وما أدراك ما الحاقة' where Id = 5400
Update Verses set CleanContent = N'كذبت ثمود وعاد بالقارعة' where Id = 5401
Update Verses set CleanContent = N'فأما ثمود فأهلكوا بالطاغية' where Id = 5402
Update Verses set CleanContent = N'وأما عاد فأهلكوا بريح صرصر عاتية' where Id = 5403
Update Verses set CleanContent = N'سخرها عليهم سبع ليال وثمانية أيام حسوما فترى القوم فيها صرعى كأنهم أعجاز نخل خاوية' where Id = 5404
Update Verses set CleanContent = N'فهل ترى لهم من باقية' where Id = 5405
Update Verses set CleanContent = N'وجاء فرعون ومن قبله والمؤتفكات بالخاطئة' where Id = 5406
Update Verses set CleanContent = N'فعصوا رسول ربهم فأخذهم أخذة رابية' where Id = 5407
Update Verses set CleanContent = N'إنا لما طغى الماء حملناكم في الجارية' where Id = 5408
Update Verses set CleanContent = N'لنجعلها لكم تذكرة وتعيها أذن واعية' where Id = 5409
Update Verses set CleanContent = N'فإذا نفخ في الصور نفخة واحدة' where Id = 5410
Update Verses set CleanContent = N'وحملت الأرض والجبال فدكتا دكة واحدة' where Id = 5411
Update Verses set CleanContent = N'فيومئذ وقعت الواقعة' where Id = 5412
Update Verses set CleanContent = N'وانشقت السماء فهي يومئذ واهية' where Id = 5413
Update Verses set CleanContent = N'والملك على أرجائها ويحمل عرش ربك فوقهم يومئذ ثمانية' where Id = 5414
Update Verses set CleanContent = N'يومئذ تعرضون لا تخفى منكم خافية' where Id = 5415
Update Verses set CleanContent = N'فأما من أوتي كتابه بيمينه فيقول هاؤم اقرءوا كتابيه' where Id = 5416
Update Verses set CleanContent = N'إني ظننت أني ملاق حسابيه' where Id = 5417
Update Verses set CleanContent = N'فهو في عيشة راضية' where Id = 5418
Update Verses set CleanContent = N'في جنة عالية' where Id = 5419
Update Verses set CleanContent = N'قطوفها دانية' where Id = 5420
Update Verses set CleanContent = N'كلوا واشربوا هنيئا بما أسلفتم في الأيام الخالية' where Id = 5421
Update Verses set CleanContent = N'وأما من أوتي كتابه بشماله فيقول يا ليتني لم أوت كتابيه' where Id = 5422
Update Verses set CleanContent = N'ولم أدر ما حسابيه' where Id = 5423
Update Verses set CleanContent = N'يا ليتها كانت القاضية' where Id = 5424
Update Verses set CleanContent = N'ما أغنى عني ماليه' where Id = 5425
Update Verses set CleanContent = N'هلك عني سلطانيه' where Id = 5426
Update Verses set CleanContent = N'خذوه فغلوه' where Id = 5427
Update Verses set CleanContent = N'ثم الجحيم صلوه' where Id = 5428
Update Verses set CleanContent = N'ثم في سلسلة ذرعها سبعون ذراعا فاسلكوه' where Id = 5429
Update Verses set CleanContent = N'إنه كان لا يؤمن بالله العظيم' where Id = 5430
Update Verses set CleanContent = N'ولا يحض على طعام المسكين' where Id = 5431
Update Verses set CleanContent = N'فليس له اليوم هاهنا حميم' where Id = 5432
Update Verses set CleanContent = N'ولا طعام إلا من غسلين' where Id = 5433
Update Verses set CleanContent = N'لا يأكله إلا الخاطئون' where Id = 5434
Update Verses set CleanContent = N'فلا أقسم بما تبصرون' where Id = 5435
Update Verses set CleanContent = N'وما لا تبصرون' where Id = 5436
Update Verses set CleanContent = N'إنه لقول رسول كريم' where Id = 5437
Update Verses set CleanContent = N'وما هو بقول شاعر قليلا ما تؤمنون' where Id = 5438
Update Verses set CleanContent = N'ولا بقول كاهن قليلا ما تذكرون' where Id = 5439
Update Verses set CleanContent = N'تنزيل من رب العالمين' where Id = 5440
Update Verses set CleanContent = N'ولو تقول علينا بعض الأقاويل' where Id = 5441
Update Verses set CleanContent = N'لأخذنا منه باليمين' where Id = 5442
Update Verses set CleanContent = N'ثم لقطعنا منه الوتين' where Id = 5443
Update Verses set CleanContent = N'فما منكم من أحد عنه حاجزين' where Id = 5444
Update Verses set CleanContent = N'وإنه لتذكرة للمتقين' where Id = 5445
Update Verses set CleanContent = N'وإنا لنعلم أن منكم مكذبين' where Id = 5446
Update Verses set CleanContent = N'وإنه لحسرة على الكافرين' where Id = 5447
Update Verses set CleanContent = N'وإنه لحق اليقين' where Id = 5448
Update Verses set CleanContent = N'فسبح باسم ربك العظيم' where Id = 5449
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5450
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5451
Update Verses set CleanContent = N'سأل سائل بعذاب واقع' where Id = 5452
Update Verses set CleanContent = N'للكافرين ليس له دافع' where Id = 5453
Update Verses set CleanContent = N'من الله ذي المعارج' where Id = 5454
Update Verses set CleanContent = N'تعرج الملائكة والروح إليه في يوم كان مقداره خمسين ألف سنة' where Id = 5455
Update Verses set CleanContent = N'فاصبر صبرا جميلا' where Id = 5456
Update Verses set CleanContent = N'إنهم يرونه بعيدا' where Id = 5457
Update Verses set CleanContent = N'ونراه قريبا' where Id = 5458
Update Verses set CleanContent = N'يوم تكون السماء كالمهل' where Id = 5459
Update Verses set CleanContent = N'وتكون الجبال كالعهن' where Id = 5460
Update Verses set CleanContent = N'ولا يسأل حميم حميما' where Id = 5461
Update Verses set CleanContent = N'يبصرونهم يود المجرم لو يفتدي من عذاب يومئذ ببنيه' where Id = 5462
Update Verses set CleanContent = N'وصاحبته وأخيه' where Id = 5463
Update Verses set CleanContent = N'وفصيلته التي تؤويه' where Id = 5464
Update Verses set CleanContent = N'ومن في الأرض جميعا ثم ينجيه' where Id = 5465
Update Verses set CleanContent = N'كلا إنها لظى' where Id = 5466
Update Verses set CleanContent = N'نزاعة للشوى' where Id = 5467
Update Verses set CleanContent = N'تدعو من أدبر وتولى' where Id = 5468
Update Verses set CleanContent = N'وجمع فأوعى' where Id = 5469
Update Verses set CleanContent = N'إن الإنسان خلق هلوعا' where Id = 5470
Update Verses set CleanContent = N'إذا مسه الشر جزوعا' where Id = 5471
Update Verses set CleanContent = N'وإذا مسه الخير منوعا' where Id = 5472
Update Verses set CleanContent = N'إلا المصلين' where Id = 5473
Update Verses set CleanContent = N'الذين هم على صلاتهم دائمون' where Id = 5474
Update Verses set CleanContent = N'والذين في أموالهم حق معلوم' where Id = 5475
Update Verses set CleanContent = N'للسائل والمحروم' where Id = 5476
Update Verses set CleanContent = N'والذين يصدقون بيوم الدين' where Id = 5477
Update Verses set CleanContent = N'والذين هم من عذاب ربهم مشفقون' where Id = 5478
Update Verses set CleanContent = N'إن عذاب ربهم غير مأمون' where Id = 5479
Update Verses set CleanContent = N'والذين هم لفروجهم حافظون' where Id = 5480
Update Verses set CleanContent = N'إلا على أزواجهم أو ما ملكت أيمانهم فإنهم غير ملومين' where Id = 5481
Update Verses set CleanContent = N'فمن ابتغى وراء ذلك فأولئك هم العادون' where Id = 5482
Update Verses set CleanContent = N'والذين هم لأماناتهم وعهدهم راعون' where Id = 5483
Update Verses set CleanContent = N'والذين هم بشهاداتهم قائمون' where Id = 5484
Update Verses set CleanContent = N'والذين هم على صلاتهم يحافظون' where Id = 5485
Update Verses set CleanContent = N'أولئك في جنات مكرمون' where Id = 5486
Update Verses set CleanContent = N'فمال الذين كفروا قبلك مهطعين' where Id = 5487
Update Verses set CleanContent = N'عن اليمين وعن الشمال عزين' where Id = 5488
Update Verses set CleanContent = N'أيطمع كل امرئ منهم أن يدخل جنة نعيم' where Id = 5489
Update Verses set CleanContent = N'كلا إنا خلقناهم مما يعلمون' where Id = 5490
Update Verses set CleanContent = N'فلا أقسم برب المشارق والمغارب إنا لقادرون' where Id = 5491
Update Verses set CleanContent = N'على أن نبدل خيرا منهم وما نحن بمسبوقين' where Id = 5492
Update Verses set CleanContent = N'فذرهم يخوضوا ويلعبوا حتى يلاقوا يومهم الذي يوعدون' where Id = 5493
Update Verses set CleanContent = N'يوم يخرجون من الأجداث سراعا كأنهم إلى نصب يوفضون' where Id = 5494
Update Verses set CleanContent = N'خاشعة أبصارهم ترهقهم ذلة ذلك اليوم الذي كانوا يوعدون' where Id = 5495
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5496
Update Verses set CleanContent = N'إنا أرسلنا نوحا إلى قومه أن أنذر قومك من قبل أن يأتيهم عذاب أليم' where Id = 5497
Update Verses set CleanContent = N'قال يا قوم إني لكم نذير مبين' where Id = 5498
Update Verses set CleanContent = N'أن اعبدوا الله واتقوه وأطيعون' where Id = 5499
Update Verses set CleanContent = N'يغفر لكم من ذنوبكم ويؤخركم إلى أجل مسمى إن أجل الله إذا جاء لا يؤخر لو كنتم تعلمون' where Id = 5500
Update Verses set CleanContent = N'قال رب إني دعوت قومي ليلا ونهارا' where Id = 5501
Update Verses set CleanContent = N'فلم يزدهم دعائي إلا فرارا' where Id = 5502
Update Verses set CleanContent = N'وإني كلما دعوتهم لتغفر لهم جعلوا أصابعهم في آذانهم واستغشوا ثيابهم وأصروا واستكبروا استكبارا' where Id = 5503
Update Verses set CleanContent = N'ثم إني دعوتهم جهارا' where Id = 5504
Update Verses set CleanContent = N'ثم إني أعلنت لهم وأسررت لهم إسرارا' where Id = 5505
Update Verses set CleanContent = N'فقلت استغفروا ربكم إنه كان غفارا' where Id = 5506
Update Verses set CleanContent = N'يرسل السماء عليكم مدرارا' where Id = 5507
Update Verses set CleanContent = N'ويمددكم بأموال وبنين ويجعل لكم جنات ويجعل لكم أنهارا' where Id = 5508
Update Verses set CleanContent = N'ما لكم لا ترجون لله وقارا' where Id = 5509
Update Verses set CleanContent = N'وقد خلقكم أطوارا' where Id = 5510
Update Verses set CleanContent = N'ألم تروا كيف خلق الله سبع سماوات طباقا' where Id = 5511
Update Verses set CleanContent = N'وجعل القمر فيهن نورا وجعل الشمس سراجا' where Id = 5512
Update Verses set CleanContent = N'والله أنبتكم من الأرض نباتا' where Id = 5513
Update Verses set CleanContent = N'ثم يعيدكم فيها ويخرجكم إخراجا' where Id = 5514
Update Verses set CleanContent = N'والله جعل لكم الأرض بساطا' where Id = 5515
Update Verses set CleanContent = N'لتسلكوا منها سبلا فجاجا' where Id = 5516
Update Verses set CleanContent = N'قال نوح رب إنهم عصوني واتبعوا من لم يزده ماله وولده إلا خسارا' where Id = 5517
Update Verses set CleanContent = N'ومكروا مكرا كبارا' where Id = 5518
Update Verses set CleanContent = N'وقالوا لا تذرن آلهتكم ولا تذرن ودا ولا سواعا ولا يغوث ويعوق ونسرا' where Id = 5519
Update Verses set CleanContent = N'وقد أضلوا كثيرا ولا تزد الظالمين إلا ضلالا' where Id = 5520
Update Verses set CleanContent = N'مما خطيئاتهم أغرقوا فأدخلوا نارا فلم يجدوا لهم من دون الله أنصارا' where Id = 5521
Update Verses set CleanContent = N'وقال نوح رب لا تذر على الأرض من الكافرين ديارا' where Id = 5522
Update Verses set CleanContent = N'إنك إن تذرهم يضلوا عبادك ولا يلدوا إلا فاجرا كفارا' where Id = 5523
Update Verses set CleanContent = N'رب اغفر لي ولوالدي ولمن دخل بيتي مؤمنا وللمؤمنين والمؤمنات ولا تزد الظالمين إلا تبارا' where Id = 5524
Update Verses set CleanContent = N'قل أوحي إلي أنه استمع نفر من الجن فقالوا إنا سمعنا قرآنا عجبا' where Id = 5525
Update Verses set CleanContent = N'يهدي إلى الرشد فآمنا به ولن نشرك بربنا أحدا' where Id = 5526
Update Verses set CleanContent = N'وأنه تعالى جد ربنا ما اتخذ صاحبة ولا ولدا' where Id = 5527
Update Verses set CleanContent = N'وأنه كان يقول سفيهنا على الله شططا' where Id = 5528
Update Verses set CleanContent = N'وأنا ظننا أن لن تقول الإنس والجن على الله كذبا' where Id = 5529
Update Verses set CleanContent = N'وأنه كان رجال من الإنس يعوذون برجال من الجن فزادوهم رهقا' where Id = 5530
Update Verses set CleanContent = N'وأنهم ظنوا كما ظننتم أن لن يبعث الله أحدا' where Id = 5531
Update Verses set CleanContent = N'وأنا لمسنا السماء فوجدناها ملئت حرسا شديدا وشهبا' where Id = 5532
Update Verses set CleanContent = N'وأنا كنا نقعد منها مقاعد للسمع فمن يستمع الآن يجد له شهابا رصدا' where Id = 5533
Update Verses set CleanContent = N'وأنا لا ندري أشر أريد بمن في الأرض أم أراد بهم ربهم رشدا' where Id = 5534
Update Verses set CleanContent = N'وأنا منا الصالحون ومنا دون ذلك كنا طرائق قددا' where Id = 5535
Update Verses set CleanContent = N'وأنا ظننا أن لن نعجز الله في الأرض ولن نعجزه هربا' where Id = 5536
Update Verses set CleanContent = N'وأنا لما سمعنا الهدى آمنا به فمن يؤمن بربه فلا يخاف بخسا ولا رهقا' where Id = 5537
Update Verses set CleanContent = N'وأنا منا المسلمون ومنا القاسطون فمن أسلم فأولئك تحروا رشدا' where Id = 5538
Update Verses set CleanContent = N'وأما القاسطون فكانوا لجهنم حطبا' where Id = 5539
Update Verses set CleanContent = N'وأن لو استقاموا على الطريقة لأسقيناهم ماء غدقا' where Id = 5540
Update Verses set CleanContent = N'لنفتنهم فيه ومن يعرض عن ذكر ربه يسلكه عذابا صعدا' where Id = 5541
Update Verses set CleanContent = N'وأن المساجد لله فلا تدعوا مع الله أحدا' where Id = 5542
Update Verses set CleanContent = N'وأنه لما قام عبد الله يدعوه كادوا يكونون عليه لبدا' where Id = 5543
Update Verses set CleanContent = N'قل إنما أدعو ربي ولا أشرك به أحدا' where Id = 5544
Update Verses set CleanContent = N'قل إني لا أملك لكم ضرا ولا رشدا' where Id = 5545
Update Verses set CleanContent = N'قل إني لن يجيرني من الله أحد ولن أجد من دونه ملتحدا' where Id = 5546
Update Verses set CleanContent = N'إلا بلاغا من الله ورسالاته ومن يعص الله ورسوله فإن له نار جهنم خالدين فيها أبدا' where Id = 5547
Update Verses set CleanContent = N'حتى إذا رأوا ما يوعدون فسيعلمون من أضعف ناصرا وأقل عددا' where Id = 5548
Update Verses set CleanContent = N'قل إن أدري أقريب ما توعدون أم يجعل له ربي أمدا' where Id = 5549
Update Verses set CleanContent = N'عالم الغيب فلا يظهر على غيبه أحدا' where Id = 5550
Update Verses set CleanContent = N'إلا من ارتضى من رسول فإنه يسلك من بين يديه ومن خلفه رصدا' where Id = 5551
Update Verses set CleanContent = N'ليعلم أن قد أبلغوا رسالات ربهم وأحاط بما لديهم وأحصى كل شيء عددا' where Id = 5552
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5553
Update Verses set CleanContent = N'يا أيها المزمل' where Id = 5554
Update Verses set CleanContent = N'قم الليل إلا قليلا' where Id = 5555
Update Verses set CleanContent = N'نصفه أو انقص منه قليلا' where Id = 5556
Update Verses set CleanContent = N'أو زد عليه ورتل القرآن ترتيلا' where Id = 5557
Update Verses set CleanContent = N'إنا سنلقي عليك قولا ثقيلا' where Id = 5558
Update Verses set CleanContent = N'إن ناشئة الليل هي أشد وطئا وأقوم قيلا' where Id = 5559
Update Verses set CleanContent = N'إن لك في النهار سبحا طويلا' where Id = 5560
Update Verses set CleanContent = N'واذكر اسم ربك وتبتل إليه تبتيلا' where Id = 5561
Update Verses set CleanContent = N'رب المشرق والمغرب لا إله إلا هو فاتخذه وكيلا' where Id = 5562
Update Verses set CleanContent = N'واصبر على ما يقولون واهجرهم هجرا جميلا' where Id = 5563
Update Verses set CleanContent = N'وذرني والمكذبين أولي النعمة ومهلهم قليلا' where Id = 5564
Update Verses set CleanContent = N'إن لدينا أنكالا وجحيما' where Id = 5565
Update Verses set CleanContent = N'وطعاما ذا غصة وعذابا أليما' where Id = 5566
Update Verses set CleanContent = N'يوم ترجف الأرض والجبال وكانت الجبال كثيبا مهيلا' where Id = 5567
Update Verses set CleanContent = N'إنا أرسلنا إليكم رسولا شاهدا عليكم كما أرسلنا إلى فرعون رسولا' where Id = 5568
Update Verses set CleanContent = N'فعصى فرعون الرسول فأخذناه أخذا وبيلا' where Id = 5569
Update Verses set CleanContent = N'فكيف تتقون إن كفرتم يوما يجعل الولدان شيبا' where Id = 5570
Update Verses set CleanContent = N'السماء منفطر به كان وعده مفعولا' where Id = 5571
Update Verses set CleanContent = N'إن هذه تذكرة فمن شاء اتخذ إلى ربه سبيلا' where Id = 5572
Update Verses set CleanContent = N'إن ربك يعلم أنك تقوم أدنى من ثلثي الليل ونصفه وثلثه وطائفة من الذين معك والله يقدر الليل والنهار علم أن لن تحصوه فتاب عليكم فاقرءوا ما تيسر من القرآن علم أن سيكون منكم مرضى وآخرون يضربون في الأرض يبتغون من فضل الله وآخرون يقاتلون في سبيل الله فاقرءوا ما تيسر منه وأقيموا الصلاة وآتوا الزكاة وأقرضوا الله قرضا حسنا وما تقدموا لأنفسكم من خير تجدوه عند الله هو خيرا وأعظم أجرا واستغفروا الله إن الله غفور رحيم' where Id = 5573
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5574
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5575
Update Verses set CleanContent = N'يا أيها المدثر' where Id = 5576
Update Verses set CleanContent = N'قم فأنذر' where Id = 5577
Update Verses set CleanContent = N'وربك فكبر' where Id = 5578
Update Verses set CleanContent = N'وثيابك فطهر' where Id = 5579
Update Verses set CleanContent = N'والرجز فاهجر' where Id = 5580
Update Verses set CleanContent = N'ولا تمنن تستكثر' where Id = 5581
Update Verses set CleanContent = N'ولربك فاصبر' where Id = 5582
Update Verses set CleanContent = N'فإذا نقر في الناقور' where Id = 5583
Update Verses set CleanContent = N'فذلك يومئذ يوم عسير' where Id = 5584
Update Verses set CleanContent = N'على الكافرين غير يسير' where Id = 5585
Update Verses set CleanContent = N'ذرني ومن خلقت وحيدا' where Id = 5586
Update Verses set CleanContent = N'وجعلت له مالا ممدودا' where Id = 5587
Update Verses set CleanContent = N'وبنين شهودا' where Id = 5588
Update Verses set CleanContent = N'ومهدت له تمهيدا' where Id = 5589
Update Verses set CleanContent = N'ثم يطمع أن أزيد' where Id = 5590
Update Verses set CleanContent = N'كلا إنه كان لآياتنا عنيدا' where Id = 5591
Update Verses set CleanContent = N'سأرهقه صعودا' where Id = 5592
Update Verses set CleanContent = N'إنه فكر وقدر' where Id = 5593
Update Verses set CleanContent = N'فقتل كيف قدر' where Id = 5594
Update Verses set CleanContent = N'ثم قتل كيف قدر' where Id = 5595
Update Verses set CleanContent = N'ثم نظر' where Id = 5596
Update Verses set CleanContent = N'ثم عبس وبسر' where Id = 5597
Update Verses set CleanContent = N'ثم أدبر واستكبر' where Id = 5598
Update Verses set CleanContent = N'فقال إن هذا إلا سحر يؤثر' where Id = 5599
Update Verses set CleanContent = N'إن هذا إلا قول البشر' where Id = 5600
Update Verses set CleanContent = N'سأصليه سقر' where Id = 5601
Update Verses set CleanContent = N'وما أدراك ما سقر' where Id = 5602
Update Verses set CleanContent = N'لا تبقي ولا تذر' where Id = 5603
Update Verses set CleanContent = N'لواحة للبشر' where Id = 5604
Update Verses set CleanContent = N'عليها تسعة عشر' where Id = 5605
Update Verses set CleanContent = N'وما جعلنا أصحاب النار إلا ملائكة وما جعلنا عدتهم إلا فتنة للذين كفروا ليستيقن الذين أوتوا الكتاب ويزداد الذين آمنوا إيمانا ولا يرتاب الذين أوتوا الكتاب والمؤمنون وليقول الذين في قلوبهم مرض والكافرون ماذا أراد الله بهذا مثلا كذلك يضل الله من يشاء ويهدي من يشاء وما يعلم جنود ربك إلا هو وما هي إلا ذكرى للبشر' where Id = 5606
Update Verses set CleanContent = N'كلا والقمر' where Id = 5607
Update Verses set CleanContent = N'والليل إذ أدبر' where Id = 5608
Update Verses set CleanContent = N'والصبح إذا أسفر' where Id = 5609
Update Verses set CleanContent = N'إنها لإحدى الكبر' where Id = 5610
Update Verses set CleanContent = N'نذيرا للبشر' where Id = 5611
Update Verses set CleanContent = N'لمن شاء منكم أن يتقدم أو يتأخر' where Id = 5612
Update Verses set CleanContent = N'كل نفس بما كسبت رهينة' where Id = 5613
Update Verses set CleanContent = N'إلا أصحاب اليمين' where Id = 5614
Update Verses set CleanContent = N'في جنات يتساءلون' where Id = 5615
Update Verses set CleanContent = N'عن المجرمين' where Id = 5616
Update Verses set CleanContent = N'ما سلككم في سقر' where Id = 5617
Update Verses set CleanContent = N'قالوا لم نك من المصلين' where Id = 5618
Update Verses set CleanContent = N'ولم نك نطعم المسكين' where Id = 5619
Update Verses set CleanContent = N'وكنا نخوض مع الخائضين' where Id = 5620
Update Verses set CleanContent = N'وكنا نكذب بيوم الدين' where Id = 5621
Update Verses set CleanContent = N'حتى أتانا اليقين' where Id = 5622
Update Verses set CleanContent = N'فما تنفعهم شفاعة الشافعين' where Id = 5623
Update Verses set CleanContent = N'فما لهم عن التذكرة معرضين' where Id = 5624
Update Verses set CleanContent = N'كأنهم حمر مستنفرة' where Id = 5625
Update Verses set CleanContent = N'فرت من قسورة' where Id = 5626
Update Verses set CleanContent = N'بل يريد كل امرئ منهم أن يؤتى صحفا منشرة' where Id = 5627
Update Verses set CleanContent = N'كلا بل لا يخافون الآخرة' where Id = 5628
Update Verses set CleanContent = N'كلا إنه تذكرة' where Id = 5629
Update Verses set CleanContent = N'فمن شاء ذكره' where Id = 5630
Update Verses set CleanContent = N'وما يذكرون إلا أن يشاء الله هو أهل التقوى وأهل المغفرة' where Id = 5631
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5632
Update Verses set CleanContent = N'لا أقسم بيوم القيامة' where Id = 5633
Update Verses set CleanContent = N'ولا أقسم بالنفس اللوامة' where Id = 5634
Update Verses set CleanContent = N'أيحسب الإنسان ألن نجمع عظامه' where Id = 5635
Update Verses set CleanContent = N'بلى قادرين على أن نسوي بنانه' where Id = 5636
Update Verses set CleanContent = N'بل يريد الإنسان ليفجر أمامه' where Id = 5637
Update Verses set CleanContent = N'يسأل أيان يوم القيامة' where Id = 5638
Update Verses set CleanContent = N'فإذا برق البصر' where Id = 5639
Update Verses set CleanContent = N'وخسف القمر' where Id = 5640
Update Verses set CleanContent = N'وجمع الشمس والقمر' where Id = 5641
Update Verses set CleanContent = N'يقول الإنسان يومئذ أين المفر' where Id = 5642
Update Verses set CleanContent = N'كلا لا وزر' where Id = 5643
Update Verses set CleanContent = N'إلى ربك يومئذ المستقر' where Id = 5644
Update Verses set CleanContent = N'ينبأ الإنسان يومئذ بما قدم وأخر' where Id = 5645
Update Verses set CleanContent = N'بل الإنسان على نفسه بصيرة' where Id = 5646
Update Verses set CleanContent = N'ولو ألقى معاذيره' where Id = 5647
Update Verses set CleanContent = N'لا تحرك به لسانك لتعجل به' where Id = 5648
Update Verses set CleanContent = N'إن علينا جمعه وقرآنه' where Id = 5649
Update Verses set CleanContent = N'فإذا قرأناه فاتبع قرآنه' where Id = 5650
Update Verses set CleanContent = N'ثم إن علينا بيانه' where Id = 5651
Update Verses set CleanContent = N'كلا بل تحبون العاجلة' where Id = 5652
Update Verses set CleanContent = N'وتذرون الآخرة' where Id = 5653
Update Verses set CleanContent = N'وجوه يومئذ ناضرة' where Id = 5654
Update Verses set CleanContent = N'إلى ربها ناظرة' where Id = 5655
Update Verses set CleanContent = N'ووجوه يومئذ باسرة' where Id = 5656
Update Verses set CleanContent = N'تظن أن يفعل بها فاقرة' where Id = 5657
Update Verses set CleanContent = N'كلا إذا بلغت التراقي' where Id = 5658
Update Verses set CleanContent = N'وقيل من راق' where Id = 5659
Update Verses set CleanContent = N'وظن أنه الفراق' where Id = 5660
Update Verses set CleanContent = N'والتفت الساق بالساق' where Id = 5661
Update Verses set CleanContent = N'إلى ربك يومئذ المساق' where Id = 5662
Update Verses set CleanContent = N'فلا صدق ولا صلى' where Id = 5663
Update Verses set CleanContent = N'ولكن كذب وتولى' where Id = 5664
Update Verses set CleanContent = N'ثم ذهب إلى أهله يتمطى' where Id = 5665
Update Verses set CleanContent = N'أولى لك فأولى' where Id = 5666
Update Verses set CleanContent = N'ثم أولى لك فأولى' where Id = 5667
Update Verses set CleanContent = N'أيحسب الإنسان أن يترك سدى' where Id = 5668
Update Verses set CleanContent = N'ألم يك نطفة من مني يمنى' where Id = 5669
Update Verses set CleanContent = N'ثم كان علقة فخلق فسوى' where Id = 5670
Update Verses set CleanContent = N'فجعل منه الزوجين الذكر والأنثى' where Id = 5671
Update Verses set CleanContent = N'أليس ذلك بقادر على أن يحيي الموتى' where Id = 5672
Update Verses set CleanContent = N'هل أتى على الإنسان حين من الدهر لم يكن شيئا مذكورا' where Id = 5673
Update Verses set CleanContent = N'إنا خلقنا الإنسان من نطفة أمشاج نبتليه فجعلناه سميعا بصيرا' where Id = 5674
Update Verses set CleanContent = N'إنا هديناه السبيل إما شاكرا وإما كفورا' where Id = 5675
Update Verses set CleanContent = N'إنا أعتدنا للكافرين سلاسل وأغلالا وسعيرا' where Id = 5676
Update Verses set CleanContent = N'إن الأبرار يشربون من كأس كان مزاجها كافورا' where Id = 5677
Update Verses set CleanContent = N'عينا يشرب بها عباد الله يفجرونها تفجيرا' where Id = 5678
Update Verses set CleanContent = N'يوفون بالنذر ويخافون يوما كان شره مستطيرا' where Id = 5679
Update Verses set CleanContent = N'ويطعمون الطعام على حبه مسكينا ويتيما وأسيرا' where Id = 5680
Update Verses set CleanContent = N'إنما نطعمكم لوجه الله لا نريد منكم جزاء ولا شكورا' where Id = 5681
Update Verses set CleanContent = N'إنا نخاف من ربنا يوما عبوسا قمطريرا' where Id = 5682
Update Verses set CleanContent = N'فوقاهم الله شر ذلك اليوم ولقاهم نضرة وسرورا' where Id = 5683
Update Verses set CleanContent = N'وجزاهم بما صبروا جنة وحريرا' where Id = 5684
Update Verses set CleanContent = N'متكئين فيها على الأرائك لا يرون فيها شمسا ولا زمهريرا' where Id = 5685
Update Verses set CleanContent = N'ودانية عليهم ظلالها وذللت قطوفها تذليلا' where Id = 5686
Update Verses set CleanContent = N'ويطاف عليهم بآنية من فضة وأكواب كانت قواريرا' where Id = 5687
Update Verses set CleanContent = N'قوارير من فضة قدروها تقديرا' where Id = 5688
Update Verses set CleanContent = N'ويسقون فيها كأسا كان مزاجها زنجبيلا' where Id = 5689
Update Verses set CleanContent = N'عينا فيها تسمى سلسبيلا' where Id = 5690
Update Verses set CleanContent = N'ويطوف عليهم ولدان مخلدون إذا رأيتهم حسبتهم لؤلؤا منثورا' where Id = 5691
Update Verses set CleanContent = N'وإذا رأيت ثم رأيت نعيما وملكا كبيرا' where Id = 5692
Update Verses set CleanContent = N'عاليهم ثياب سندس خضر وإستبرق وحلوا أساور من فضة وسقاهم ربهم شرابا طهورا' where Id = 5693
Update Verses set CleanContent = N'إن هذا كان لكم جزاء وكان سعيكم مشكورا' where Id = 5694
Update Verses set CleanContent = N'إنا نحن نزلنا عليك القرآن تنزيلا' where Id = 5695
Update Verses set CleanContent = N'فاصبر لحكم ربك ولا تطع منهم آثما أو كفورا' where Id = 5696
Update Verses set CleanContent = N'واذكر اسم ربك بكرة وأصيلا' where Id = 5697
Update Verses set CleanContent = N'ومن الليل فاسجد له وسبحه ليلا طويلا' where Id = 5698
Update Verses set CleanContent = N'إن هؤلاء يحبون العاجلة ويذرون وراءهم يوما ثقيلا' where Id = 5699
Update Verses set CleanContent = N'نحن خلقناهم وشددنا أسرهم وإذا شئنا بدلنا أمثالهم تبديلا' where Id = 5700
Update Verses set CleanContent = N'إن هذه تذكرة فمن شاء اتخذ إلى ربه سبيلا' where Id = 5701
Update Verses set CleanContent = N'وما تشاءون إلا أن يشاء الله إن الله كان عليما حكيما' where Id = 5702
Update Verses set CleanContent = N'يدخل من يشاء في رحمته والظالمين أعد لهم عذابا أليما' where Id = 5703
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5704
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5705
Update Verses set CleanContent = N'والمرسلات عرفا' where Id = 5706
Update Verses set CleanContent = N'فالعاصفات عصفا' where Id = 5707
Update Verses set CleanContent = N'والناشرات نشرا' where Id = 5708
Update Verses set CleanContent = N'فالفارقات فرقا' where Id = 5709
Update Verses set CleanContent = N'فالملقيات ذكرا' where Id = 5710
Update Verses set CleanContent = N'عذرا أو نذرا' where Id = 5711
Update Verses set CleanContent = N'إنما توعدون لواقع' where Id = 5712
Update Verses set CleanContent = N'فإذا النجوم طمست' where Id = 5713
Update Verses set CleanContent = N'وإذا السماء فرجت' where Id = 5714
Update Verses set CleanContent = N'وإذا الجبال نسفت' where Id = 5715
Update Verses set CleanContent = N'وإذا الرسل أقتت' where Id = 5716
Update Verses set CleanContent = N'لأي يوم أجلت' where Id = 5717
Update Verses set CleanContent = N'ليوم الفصل' where Id = 5718
Update Verses set CleanContent = N'وما أدراك ما يوم الفصل' where Id = 5719
Update Verses set CleanContent = N'ويل يومئذ للمكذبين' where Id = 5720
Update Verses set CleanContent = N'ألم نهلك الأولين' where Id = 5721
Update Verses set CleanContent = N'ثم نتبعهم الآخرين' where Id = 5722
Update Verses set CleanContent = N'كذلك نفعل بالمجرمين' where Id = 5723
Update Verses set CleanContent = N'ويل يومئذ للمكذبين' where Id = 5724
Update Verses set CleanContent = N'ألم نخلقكم من ماء مهين' where Id = 5725
Update Verses set CleanContent = N'فجعلناه في قرار مكين' where Id = 5726
Update Verses set CleanContent = N'إلى قدر معلوم' where Id = 5727
Update Verses set CleanContent = N'فقدرنا فنعم القادرون' where Id = 5728
Update Verses set CleanContent = N'ويل يومئذ للمكذبين' where Id = 5729
Update Verses set CleanContent = N'ألم نجعل الأرض كفاتا' where Id = 5730
Update Verses set CleanContent = N'أحياء وأمواتا' where Id = 5731
Update Verses set CleanContent = N'وجعلنا فيها رواسي شامخات وأسقيناكم ماء فراتا' where Id = 5732
Update Verses set CleanContent = N'ويل يومئذ للمكذبين' where Id = 5733
Update Verses set CleanContent = N'انطلقوا إلى ما كنتم به تكذبون' where Id = 5734
Update Verses set CleanContent = N'انطلقوا إلى ظل ذي ثلاث شعب' where Id = 5735
Update Verses set CleanContent = N'لا ظليل ولا يغني من اللهب' where Id = 5736
Update Verses set CleanContent = N'إنها ترمي بشرر كالقصر' where Id = 5737
Update Verses set CleanContent = N'كأنه جمالت صفر' where Id = 5738
Update Verses set CleanContent = N'ويل يومئذ للمكذبين' where Id = 5739
Update Verses set CleanContent = N'هذا يوم لا ينطقون' where Id = 5740
Update Verses set CleanContent = N'ولا يؤذن لهم فيعتذرون' where Id = 5741
Update Verses set CleanContent = N'ويل يومئذ للمكذبين' where Id = 5742
Update Verses set CleanContent = N'هذا يوم الفصل جمعناكم والأولين' where Id = 5743
Update Verses set CleanContent = N'فإن كان لكم كيد فكيدون' where Id = 5744
Update Verses set CleanContent = N'ويل يومئذ للمكذبين' where Id = 5745
Update Verses set CleanContent = N'إن المتقين في ظلال وعيون' where Id = 5746
Update Verses set CleanContent = N'وفواكه مما يشتهون' where Id = 5747
Update Verses set CleanContent = N'كلوا واشربوا هنيئا بما كنتم تعملون' where Id = 5748
Update Verses set CleanContent = N'إنا كذلك نجزي المحسنين' where Id = 5749
Update Verses set CleanContent = N'ويل يومئذ للمكذبين' where Id = 5750
Update Verses set CleanContent = N'كلوا وتمتعوا قليلا إنكم مجرمون' where Id = 5751
Update Verses set CleanContent = N'ويل يومئذ للمكذبين' where Id = 5752
Update Verses set CleanContent = N'وإذا قيل لهم اركعوا لا يركعون' where Id = 5753
Update Verses set CleanContent = N'ويل يومئذ للمكذبين' where Id = 5754
Update Verses set CleanContent = N'فبأي حديث بعده يؤمنون' where Id = 5755
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5756
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5757
Update Verses set CleanContent = N'عم يتساءلون' where Id = 5758
Update Verses set CleanContent = N'عن النبإ العظيم' where Id = 5759
Update Verses set CleanContent = N'الذي هم فيه مختلفون' where Id = 5760
Update Verses set CleanContent = N'كلا سيعلمون' where Id = 5761
Update Verses set CleanContent = N'ثم كلا سيعلمون' where Id = 5762
Update Verses set CleanContent = N'ألم نجعل الأرض مهادا' where Id = 5763
Update Verses set CleanContent = N'والجبال أوتادا' where Id = 5764
Update Verses set CleanContent = N'وخلقناكم أزواجا' where Id = 5765
Update Verses set CleanContent = N'وجعلنا نومكم سباتا' where Id = 5766
Update Verses set CleanContent = N'وجعلنا الليل لباسا' where Id = 5767
Update Verses set CleanContent = N'وجعلنا النهار معاشا' where Id = 5768
Update Verses set CleanContent = N'وبنينا فوقكم سبعا شدادا' where Id = 5769
Update Verses set CleanContent = N'وجعلنا سراجا وهاجا' where Id = 5770
Update Verses set CleanContent = N'وأنزلنا من المعصرات ماء ثجاجا' where Id = 5771
Update Verses set CleanContent = N'لنخرج به حبا ونباتا' where Id = 5772
Update Verses set CleanContent = N'وجنات ألفافا' where Id = 5773
Update Verses set CleanContent = N'إن يوم الفصل كان ميقاتا' where Id = 5774
Update Verses set CleanContent = N'يوم ينفخ في الصور فتأتون أفواجا' where Id = 5775
Update Verses set CleanContent = N'وفتحت السماء فكانت أبوابا' where Id = 5776
Update Verses set CleanContent = N'وسيرت الجبال فكانت سرابا' where Id = 5777
Update Verses set CleanContent = N'إن جهنم كانت مرصادا' where Id = 5778
Update Verses set CleanContent = N'للطاغين مآبا' where Id = 5779
Update Verses set CleanContent = N'لابثين فيها أحقابا' where Id = 5780
Update Verses set CleanContent = N'لا يذوقون فيها بردا ولا شرابا' where Id = 5781
Update Verses set CleanContent = N'إلا حميما وغساقا' where Id = 5782
Update Verses set CleanContent = N'جزاء وفاقا' where Id = 5783
Update Verses set CleanContent = N'إنهم كانوا لا يرجون حسابا' where Id = 5784
Update Verses set CleanContent = N'وكذبوا بآياتنا كذابا' where Id = 5785
Update Verses set CleanContent = N'وكل شيء أحصيناه كتابا' where Id = 5786
Update Verses set CleanContent = N'فذوقوا فلن نزيدكم إلا عذابا' where Id = 5787
Update Verses set CleanContent = N'إن للمتقين مفازا' where Id = 5788
Update Verses set CleanContent = N'حدائق وأعنابا' where Id = 5789
Update Verses set CleanContent = N'وكواعب أترابا' where Id = 5790
Update Verses set CleanContent = N'وكأسا دهاقا' where Id = 5791
Update Verses set CleanContent = N'لا يسمعون فيها لغوا ولا كذابا' where Id = 5792
Update Verses set CleanContent = N'جزاء من ربك عطاء حسابا' where Id = 5793
Update Verses set CleanContent = N'رب السماوات والأرض وما بينهما الرحمن لا يملكون منه خطابا' where Id = 5794
Update Verses set CleanContent = N'يوم يقوم الروح والملائكة صفا لا يتكلمون إلا من أذن له الرحمن وقال صوابا' where Id = 5795
Update Verses set CleanContent = N'ذلك اليوم الحق فمن شاء اتخذ إلى ربه مآبا' where Id = 5796
Update Verses set CleanContent = N'إنا أنذرناكم عذابا قريبا يوم ينظر المرء ما قدمت يداه ويقول الكافر يا ليتني كنت ترابا' where Id = 5797
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5798
Update Verses set CleanContent = N'والنازعات غرقا' where Id = 5799
Update Verses set CleanContent = N'والناشطات نشطا' where Id = 5800
Update Verses set CleanContent = N'والسابحات سبحا' where Id = 5801
Update Verses set CleanContent = N'فالسابقات سبقا' where Id = 5802
Update Verses set CleanContent = N'فالمدبرات أمرا' where Id = 5803
Update Verses set CleanContent = N'يوم ترجف الراجفة' where Id = 5804
Update Verses set CleanContent = N'تتبعها الرادفة' where Id = 5805
Update Verses set CleanContent = N'قلوب يومئذ واجفة' where Id = 5806
Update Verses set CleanContent = N'أبصارها خاشعة' where Id = 5807
Update Verses set CleanContent = N'يقولون أإنا لمردودون في الحافرة' where Id = 5808
Update Verses set CleanContent = N'أإذا كنا عظاما نخرة' where Id = 5809
Update Verses set CleanContent = N'قالوا تلك إذا كرة خاسرة' where Id = 5810
Update Verses set CleanContent = N'فإنما هي زجرة واحدة' where Id = 5811
Update Verses set CleanContent = N'فإذا هم بالساهرة' where Id = 5812
Update Verses set CleanContent = N'هل أتاك حديث موسى' where Id = 5813
Update Verses set CleanContent = N'إذ ناداه ربه بالواد المقدس طوى' where Id = 5814
Update Verses set CleanContent = N'اذهب إلى فرعون إنه طغى' where Id = 5815
Update Verses set CleanContent = N'فقل هل لك إلى أن تزكى' where Id = 5816
Update Verses set CleanContent = N'وأهديك إلى ربك فتخشى' where Id = 5817
Update Verses set CleanContent = N'فأراه الآية الكبرى' where Id = 5818
Update Verses set CleanContent = N'فكذب وعصى' where Id = 5819
Update Verses set CleanContent = N'ثم أدبر يسعى' where Id = 5820
Update Verses set CleanContent = N'فحشر فنادى' where Id = 5821
Update Verses set CleanContent = N'فقال أنا ربكم الأعلى' where Id = 5822
Update Verses set CleanContent = N'فأخذه الله نكال الآخرة والأولى' where Id = 5823
Update Verses set CleanContent = N'إن في ذلك لعبرة لمن يخشى' where Id = 5824
Update Verses set CleanContent = N'أأنتم أشد خلقا أم السماء بناها' where Id = 5825
Update Verses set CleanContent = N'رفع سمكها فسواها' where Id = 5826
Update Verses set CleanContent = N'وأغطش ليلها وأخرج ضحاها' where Id = 5827
Update Verses set CleanContent = N'والأرض بعد ذلك دحاها' where Id = 5828
Update Verses set CleanContent = N'أخرج منها ماءها ومرعاها' where Id = 5829
Update Verses set CleanContent = N'والجبال أرساها' where Id = 5830
Update Verses set CleanContent = N'متاعا لكم ولأنعامكم' where Id = 5831
Update Verses set CleanContent = N'فإذا جاءت الطامة الكبرى' where Id = 5832
Update Verses set CleanContent = N'يوم يتذكر الإنسان ما سعى' where Id = 5833
Update Verses set CleanContent = N'وبرزت الجحيم لمن يرى' where Id = 5834
Update Verses set CleanContent = N'فأما من طغى' where Id = 5835
Update Verses set CleanContent = N'وآثر الحياة الدنيا' where Id = 5836
Update Verses set CleanContent = N'فإن الجحيم هي المأوى' where Id = 5837
Update Verses set CleanContent = N'وأما من خاف مقام ربه ونهى النفس عن الهوى' where Id = 5838
Update Verses set CleanContent = N'فإن الجنة هي المأوى' where Id = 5839
Update Verses set CleanContent = N'يسألونك عن الساعة أيان مرساها' where Id = 5840
Update Verses set CleanContent = N'فيم أنت من ذكراها' where Id = 5841
Update Verses set CleanContent = N'إلى ربك منتهاها' where Id = 5842
Update Verses set CleanContent = N'إنما أنت منذر من يخشاها' where Id = 5843
Update Verses set CleanContent = N'كأنهم يوم يرونها لم يلبثوا إلا عشية أو ضحاها' where Id = 5844
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5845
Update Verses set CleanContent = N'عبس وتولى' where Id = 5846
Update Verses set CleanContent = N'أن جاءه الأعمى' where Id = 5847
Update Verses set CleanContent = N'وما يدريك لعله يزكى' where Id = 5848
Update Verses set CleanContent = N'أو يذكر فتنفعه الذكرى' where Id = 5849
Update Verses set CleanContent = N'أما من استغنى' where Id = 5850
Update Verses set CleanContent = N'فأنت له تصدى' where Id = 5851
Update Verses set CleanContent = N'وما عليك ألا يزكى' where Id = 5852
Update Verses set CleanContent = N'وأما من جاءك يسعى' where Id = 5853
Update Verses set CleanContent = N'وهو يخشى' where Id = 5854
Update Verses set CleanContent = N'فأنت عنه تلهى' where Id = 5855
Update Verses set CleanContent = N'كلا إنها تذكرة' where Id = 5856
Update Verses set CleanContent = N'فمن شاء ذكره' where Id = 5857
Update Verses set CleanContent = N'في صحف مكرمة' where Id = 5858
Update Verses set CleanContent = N'مرفوعة مطهرة' where Id = 5859
Update Verses set CleanContent = N'بأيدي سفرة' where Id = 5860
Update Verses set CleanContent = N'كرام بررة' where Id = 5861
Update Verses set CleanContent = N'قتل الإنسان ما أكفره' where Id = 5862
Update Verses set CleanContent = N'من أي شيء خلقه' where Id = 5863
Update Verses set CleanContent = N'من نطفة خلقه فقدره' where Id = 5864
Update Verses set CleanContent = N'ثم السبيل يسره' where Id = 5865
Update Verses set CleanContent = N'ثم أماته فأقبره' where Id = 5866
Update Verses set CleanContent = N'ثم إذا شاء أنشره' where Id = 5867
Update Verses set CleanContent = N'كلا لما يقض ما أمره' where Id = 5868
Update Verses set CleanContent = N'فلينظر الإنسان إلى طعامه' where Id = 5869
Update Verses set CleanContent = N'أنا صببنا الماء صبا' where Id = 5870
Update Verses set CleanContent = N'ثم شققنا الأرض شقا' where Id = 5871
Update Verses set CleanContent = N'فأنبتنا فيها حبا' where Id = 5872
Update Verses set CleanContent = N'وعنبا وقضبا' where Id = 5873
Update Verses set CleanContent = N'وزيتونا ونخلا' where Id = 5874
Update Verses set CleanContent = N'وحدائق غلبا' where Id = 5875
Update Verses set CleanContent = N'وفاكهة وأبا' where Id = 5876
Update Verses set CleanContent = N'متاعا لكم ولأنعامكم' where Id = 5877
Update Verses set CleanContent = N'فإذا جاءت الصاخة' where Id = 5878
Update Verses set CleanContent = N'يوم يفر المرء من أخيه' where Id = 5879
Update Verses set CleanContent = N'وأمه وأبيه' where Id = 5880
Update Verses set CleanContent = N'وصاحبته وبنيه' where Id = 5881
Update Verses set CleanContent = N'لكل امرئ منهم يومئذ شأن يغنيه' where Id = 5882
Update Verses set CleanContent = N'وجوه يومئذ مسفرة' where Id = 5883
Update Verses set CleanContent = N'ضاحكة مستبشرة' where Id = 5884
Update Verses set CleanContent = N'ووجوه يومئذ عليها غبرة' where Id = 5885
Update Verses set CleanContent = N'ترهقها قترة' where Id = 5886
Update Verses set CleanContent = N'أولئك هم الكفرة الفجرة' where Id = 5887
Update Verses set CleanContent = N'إذا الشمس كورت' where Id = 5888
Update Verses set CleanContent = N'وإذا النجوم انكدرت' where Id = 5889
Update Verses set CleanContent = N'وإذا الجبال سيرت' where Id = 5890
Update Verses set CleanContent = N'وإذا العشار عطلت' where Id = 5891
Update Verses set CleanContent = N'وإذا الوحوش حشرت' where Id = 5892
Update Verses set CleanContent = N'وإذا البحار سجرت' where Id = 5893
Update Verses set CleanContent = N'وإذا النفوس زوجت' where Id = 5894
Update Verses set CleanContent = N'وإذا الموءودة سئلت' where Id = 5895
Update Verses set CleanContent = N'بأي ذنب قتلت' where Id = 5896
Update Verses set CleanContent = N'وإذا الصحف نشرت' where Id = 5897
Update Verses set CleanContent = N'وإذا السماء كشطت' where Id = 5898
Update Verses set CleanContent = N'وإذا الجحيم سعرت' where Id = 5899
Update Verses set CleanContent = N'وإذا الجنة أزلفت' where Id = 5900
Update Verses set CleanContent = N'علمت نفس ما أحضرت' where Id = 5901
Update Verses set CleanContent = N'فلا أقسم بالخنس' where Id = 5902
Update Verses set CleanContent = N'الجوار الكنس' where Id = 5903
Update Verses set CleanContent = N'والليل إذا عسعس' where Id = 5904
Update Verses set CleanContent = N'والصبح إذا تنفس' where Id = 5905
Update Verses set CleanContent = N'إنه لقول رسول كريم' where Id = 5906
Update Verses set CleanContent = N'ذي قوة عند ذي العرش مكين' where Id = 5907
Update Verses set CleanContent = N'مطاع ثم أمين' where Id = 5908
Update Verses set CleanContent = N'وما صاحبكم بمجنون' where Id = 5909
Update Verses set CleanContent = N'ولقد رآه بالأفق المبين' where Id = 5910
Update Verses set CleanContent = N'وما هو على الغيب بضنين' where Id = 5911
Update Verses set CleanContent = N'وما هو بقول شيطان رجيم' where Id = 5912
Update Verses set CleanContent = N'فأين تذهبون' where Id = 5913
Update Verses set CleanContent = N'إن هو إلا ذكر للعالمين' where Id = 5914
Update Verses set CleanContent = N'لمن شاء منكم أن يستقيم' where Id = 5915
Update Verses set CleanContent = N'وما تشاءون إلا أن يشاء الله رب العالمين' where Id = 5916
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5917
Update Verses set CleanContent = N'إذا السماء انفطرت' where Id = 5918
Update Verses set CleanContent = N'وإذا الكواكب انتثرت' where Id = 5919
Update Verses set CleanContent = N'وإذا البحار فجرت' where Id = 5920
Update Verses set CleanContent = N'وإذا القبور بعثرت' where Id = 5921
Update Verses set CleanContent = N'علمت نفس ما قدمت وأخرت' where Id = 5922
Update Verses set CleanContent = N'يا أيها الإنسان ما غرك بربك الكريم' where Id = 5923
Update Verses set CleanContent = N'الذي خلقك فسواك فعدلك' where Id = 5924
Update Verses set CleanContent = N'في أي صورة ما شاء ركبك' where Id = 5925
Update Verses set CleanContent = N'كلا بل تكذبون بالدين' where Id = 5926
Update Verses set CleanContent = N'وإن عليكم لحافظين' where Id = 5927
Update Verses set CleanContent = N'كراما كاتبين' where Id = 5928
Update Verses set CleanContent = N'يعلمون ما تفعلون' where Id = 5929
Update Verses set CleanContent = N'إن الأبرار لفي نعيم' where Id = 5930
Update Verses set CleanContent = N'وإن الفجار لفي جحيم' where Id = 5931
Update Verses set CleanContent = N'يصلونها يوم الدين' where Id = 5932
Update Verses set CleanContent = N'وما هم عنها بغائبين' where Id = 5933
Update Verses set CleanContent = N'وما أدراك ما يوم الدين' where Id = 5934
Update Verses set CleanContent = N'ثم ما أدراك ما يوم الدين' where Id = 5935
Update Verses set CleanContent = N'يوم لا تملك نفس لنفس شيئا والأمر يومئذ لله' where Id = 5936
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5937
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5938
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 5939
Update Verses set CleanContent = N'ويل للمطففين' where Id = 5940
Update Verses set CleanContent = N'الذين إذا اكتالوا على الناس يستوفون' where Id = 5941
Update Verses set CleanContent = N'وإذا كالوهم أو وزنوهم يخسرون' where Id = 5942
Update Verses set CleanContent = N'ألا يظن أولئك أنهم مبعوثون' where Id = 5943
Update Verses set CleanContent = N'ليوم عظيم' where Id = 5944
Update Verses set CleanContent = N'يوم يقوم الناس لرب العالمين' where Id = 5945
Update Verses set CleanContent = N'كلا إن كتاب الفجار لفي سجين' where Id = 5946
Update Verses set CleanContent = N'وما أدراك ما سجين' where Id = 5947
Update Verses set CleanContent = N'كتاب مرقوم' where Id = 5948
Update Verses set CleanContent = N'ويل يومئذ للمكذبين' where Id = 5949
Update Verses set CleanContent = N'الذين يكذبون بيوم الدين' where Id = 5950
Update Verses set CleanContent = N'وما يكذب به إلا كل معتد أثيم' where Id = 5951
Update Verses set CleanContent = N'إذا تتلى عليه آياتنا قال أساطير الأولين' where Id = 5952
Update Verses set CleanContent = N'كلا بل ران على قلوبهم ما كانوا يكسبون' where Id = 5953
Update Verses set CleanContent = N'كلا إنهم عن ربهم يومئذ لمحجوبون' where Id = 5954
Update Verses set CleanContent = N'ثم إنهم لصالو الجحيم' where Id = 5955
Update Verses set CleanContent = N'ثم يقال هذا الذي كنتم به تكذبون' where Id = 5956
Update Verses set CleanContent = N'كلا إن كتاب الأبرار لفي عليين' where Id = 5957
Update Verses set CleanContent = N'وما أدراك ما عليون' where Id = 5958
Update Verses set CleanContent = N'كتاب مرقوم' where Id = 5959
Update Verses set CleanContent = N'يشهده المقربون' where Id = 5960
Update Verses set CleanContent = N'إن الأبرار لفي نعيم' where Id = 5961
Update Verses set CleanContent = N'على الأرائك ينظرون' where Id = 5962
Update Verses set CleanContent = N'تعرف في وجوههم نضرة النعيم' where Id = 5963
Update Verses set CleanContent = N'يسقون من رحيق مختوم' where Id = 5964
Update Verses set CleanContent = N'ختامه مسك وفي ذلك فليتنافس المتنافسون' where Id = 5965
Update Verses set CleanContent = N'ومزاجه من تسنيم' where Id = 5966
Update Verses set CleanContent = N'عينا يشرب بها المقربون' where Id = 5967
Update Verses set CleanContent = N'إن الذين أجرموا كانوا من الذين آمنوا يضحكون' where Id = 5968
Update Verses set CleanContent = N'وإذا مروا بهم يتغامزون' where Id = 5969
Update Verses set CleanContent = N'وإذا انقلبوا إلى أهلهم انقلبوا فكهين' where Id = 5970
Update Verses set CleanContent = N'وإذا رأوهم قالوا إن هؤلاء لضالون' where Id = 5971
Update Verses set CleanContent = N'وما أرسلوا عليهم حافظين' where Id = 5972
Update Verses set CleanContent = N'فاليوم الذين آمنوا من الكفار يضحكون' where Id = 5973
Update Verses set CleanContent = N'على الأرائك ينظرون' where Id = 5974
Update Verses set CleanContent = N'هل ثوب الكفار ما كانوا يفعلون' where Id = 5975
Update Verses set CleanContent = N'إذا السماء انشقت' where Id = 5976
Update Verses set CleanContent = N'وأذنت لربها وحقت' where Id = 5977
Update Verses set CleanContent = N'وإذا الأرض مدت' where Id = 5978
Update Verses set CleanContent = N'وألقت ما فيها وتخلت' where Id = 5979
Update Verses set CleanContent = N'وأذنت لربها وحقت' where Id = 5980
Update Verses set CleanContent = N'يا أيها الإنسان إنك كادح إلى ربك كدحا فملاقيه' where Id = 5981
Update Verses set CleanContent = N'فأما من أوتي كتابه بيمينه' where Id = 5982
Update Verses set CleanContent = N'فسوف يحاسب حسابا يسيرا' where Id = 5983
Update Verses set CleanContent = N'وينقلب إلى أهله مسرورا' where Id = 5984
Update Verses set CleanContent = N'وأما من أوتي كتابه وراء ظهره' where Id = 5985
Update Verses set CleanContent = N'فسوف يدعو ثبورا' where Id = 5986
Update Verses set CleanContent = N'ويصلى سعيرا' where Id = 5987
Update Verses set CleanContent = N'إنه كان في أهله مسرورا' where Id = 5988
Update Verses set CleanContent = N'إنه ظن أن لن يحور' where Id = 5989
Update Verses set CleanContent = N'بلى إن ربه كان به بصيرا' where Id = 5990
Update Verses set CleanContent = N'فلا أقسم بالشفق' where Id = 5991
Update Verses set CleanContent = N'والليل وما وسق' where Id = 5992
Update Verses set CleanContent = N'والقمر إذا اتسق' where Id = 5993
Update Verses set CleanContent = N'لتركبن طبقا عن طبق' where Id = 5994
Update Verses set CleanContent = N'فما لهم لا يؤمنون' where Id = 5995
Update Verses set CleanContent = N'وإذا قرئ عليهم القرآن لا يسجدون' where Id = 5996
Update Verses set CleanContent = N'بل الذين كفروا يكذبون' where Id = 5997
Update Verses set CleanContent = N'والله أعلم بما يوعون' where Id = 5998
Update Verses set CleanContent = N'فبشرهم بعذاب أليم' where Id = 5999
Update Verses set CleanContent = N'إلا الذين آمنوا وعملوا الصالحات لهم أجر غير ممنون' where Id = 6000
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6001
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6002
Update Verses set CleanContent = N'والسماء ذات البروج' where Id = 6003
Update Verses set CleanContent = N'واليوم الموعود' where Id = 6004
Update Verses set CleanContent = N'وشاهد ومشهود' where Id = 6005
Update Verses set CleanContent = N'قتل أصحاب الأخدود' where Id = 6006
Update Verses set CleanContent = N'النار ذات الوقود' where Id = 6007
Update Verses set CleanContent = N'إذ هم عليها قعود' where Id = 6008
Update Verses set CleanContent = N'وهم على ما يفعلون بالمؤمنين شهود' where Id = 6009
Update Verses set CleanContent = N'وما نقموا منهم إلا أن يؤمنوا بالله العزيز الحميد' where Id = 6010
Update Verses set CleanContent = N'الذي له ملك السماوات والأرض والله على كل شيء شهيد' where Id = 6011
Update Verses set CleanContent = N'إن الذين فتنوا المؤمنين والمؤمنات ثم لم يتوبوا فلهم عذاب جهنم ولهم عذاب الحريق' where Id = 6012
Update Verses set CleanContent = N'إن الذين آمنوا وعملوا الصالحات لهم جنات تجري من تحتها الأنهار ذلك الفوز الكبير' where Id = 6013
Update Verses set CleanContent = N'إن بطش ربك لشديد' where Id = 6014
Update Verses set CleanContent = N'إنه هو يبدئ ويعيد' where Id = 6015
Update Verses set CleanContent = N'وهو الغفور الودود' where Id = 6016
Update Verses set CleanContent = N'ذو العرش المجيد' where Id = 6017
Update Verses set CleanContent = N'فعال لما يريد' where Id = 6018
Update Verses set CleanContent = N'هل أتاك حديث الجنود' where Id = 6019
Update Verses set CleanContent = N'فرعون وثمود' where Id = 6020
Update Verses set CleanContent = N'بل الذين كفروا في تكذيب' where Id = 6021
Update Verses set CleanContent = N'والله من ورائهم محيط' where Id = 6022
Update Verses set CleanContent = N'بل هو قرآن مجيد' where Id = 6023
Update Verses set CleanContent = N'في لوح محفوظ' where Id = 6024
Update Verses set CleanContent = N'والسماء والطارق' where Id = 6025
Update Verses set CleanContent = N'وما أدراك ما الطارق' where Id = 6026
Update Verses set CleanContent = N'النجم الثاقب' where Id = 6027
Update Verses set CleanContent = N'إن كل نفس لما عليها حافظ' where Id = 6028
Update Verses set CleanContent = N'فلينظر الإنسان مم خلق' where Id = 6029
Update Verses set CleanContent = N'خلق من ماء دافق' where Id = 6030
Update Verses set CleanContent = N'يخرج من بين الصلب والترائب' where Id = 6031
Update Verses set CleanContent = N'إنه على رجعه لقادر' where Id = 6032
Update Verses set CleanContent = N'يوم تبلى السرائر' where Id = 6033
Update Verses set CleanContent = N'فما له من قوة ولا ناصر' where Id = 6034
Update Verses set CleanContent = N'والسماء ذات الرجع' where Id = 6035
Update Verses set CleanContent = N'والأرض ذات الصدع' where Id = 6036
Update Verses set CleanContent = N'إنه لقول فصل' where Id = 6037
Update Verses set CleanContent = N'وما هو بالهزل' where Id = 6038
Update Verses set CleanContent = N'إنهم يكيدون كيدا' where Id = 6039
Update Verses set CleanContent = N'وأكيد كيدا' where Id = 6040
Update Verses set CleanContent = N'فمهل الكافرين أمهلهم رويدا' where Id = 6041
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6042
Update Verses set CleanContent = N'سبح اسم ربك الأعلى' where Id = 6043
Update Verses set CleanContent = N'الذي خلق فسوى' where Id = 6044
Update Verses set CleanContent = N'والذي قدر فهدى' where Id = 6045
Update Verses set CleanContent = N'والذي أخرج المرعى' where Id = 6046
Update Verses set CleanContent = N'فجعله غثاء أحوى' where Id = 6047
Update Verses set CleanContent = N'سنقرئك فلا تنسى' where Id = 6048
Update Verses set CleanContent = N'إلا ما شاء الله إنه يعلم الجهر وما يخفى' where Id = 6049
Update Verses set CleanContent = N'ونيسرك لليسرى' where Id = 6050
Update Verses set CleanContent = N'فذكر إن نفعت الذكرى' where Id = 6051
Update Verses set CleanContent = N'سيذكر من يخشى' where Id = 6052
Update Verses set CleanContent = N'ويتجنبها الأشقى' where Id = 6053
Update Verses set CleanContent = N'الذي يصلى النار الكبرى' where Id = 6054
Update Verses set CleanContent = N'ثم لا يموت فيها ولا يحيى' where Id = 6055
Update Verses set CleanContent = N'قد أفلح من تزكى' where Id = 6056
Update Verses set CleanContent = N'وذكر اسم ربه فصلى' where Id = 6057
Update Verses set CleanContent = N'بل تؤثرون الحياة الدنيا' where Id = 6058
Update Verses set CleanContent = N'والآخرة خير وأبقى' where Id = 6059
Update Verses set CleanContent = N'إن هذا لفي الصحف الأولى' where Id = 6060
Update Verses set CleanContent = N'صحف إبراهيم وموسى' where Id = 6061
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6062
Update Verses set CleanContent = N'هل أتاك حديث الغاشية' where Id = 6063
Update Verses set CleanContent = N'وجوه يومئذ خاشعة' where Id = 6064
Update Verses set CleanContent = N'عاملة ناصبة' where Id = 6065
Update Verses set CleanContent = N'تصلى نارا حامية' where Id = 6066
Update Verses set CleanContent = N'تسقى من عين آنية' where Id = 6067
Update Verses set CleanContent = N'ليس لهم طعام إلا من ضريع' where Id = 6068
Update Verses set CleanContent = N'لا يسمن ولا يغني من جوع' where Id = 6069
Update Verses set CleanContent = N'وجوه يومئذ ناعمة' where Id = 6070
Update Verses set CleanContent = N'لسعيها راضية' where Id = 6071
Update Verses set CleanContent = N'في جنة عالية' where Id = 6072
Update Verses set CleanContent = N'لا تسمع فيها لاغية' where Id = 6073
Update Verses set CleanContent = N'فيها عين جارية' where Id = 6074
Update Verses set CleanContent = N'فيها سرر مرفوعة' where Id = 6075
Update Verses set CleanContent = N'وأكواب موضوعة' where Id = 6076
Update Verses set CleanContent = N'ونمارق مصفوفة' where Id = 6077
Update Verses set CleanContent = N'وزرابي مبثوثة' where Id = 6078
Update Verses set CleanContent = N'أفلا ينظرون إلى الإبل كيف خلقت' where Id = 6079
Update Verses set CleanContent = N'وإلى السماء كيف رفعت' where Id = 6080
Update Verses set CleanContent = N'وإلى الجبال كيف نصبت' where Id = 6081
Update Verses set CleanContent = N'وإلى الأرض كيف سطحت' where Id = 6082
Update Verses set CleanContent = N'فذكر إنما أنت مذكر' where Id = 6083
Update Verses set CleanContent = N'لست عليهم بمصيطر' where Id = 6084
Update Verses set CleanContent = N'إلا من تولى وكفر' where Id = 6085
Update Verses set CleanContent = N'فيعذبه الله العذاب الأكبر' where Id = 6086
Update Verses set CleanContent = N'إن إلينا إيابهم' where Id = 6087
Update Verses set CleanContent = N'ثم إن علينا حسابهم' where Id = 6088
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6089
Update Verses set CleanContent = N'والفجر' where Id = 6090
Update Verses set CleanContent = N'وليال عشر' where Id = 6091
Update Verses set CleanContent = N'والشفع والوتر' where Id = 6092
Update Verses set CleanContent = N'والليل إذا يسر' where Id = 6093
Update Verses set CleanContent = N'هل في ذلك قسم لذي حجر' where Id = 6094
Update Verses set CleanContent = N'ألم تر كيف فعل ربك بعاد' where Id = 6095
Update Verses set CleanContent = N'إرم ذات العماد' where Id = 6096
Update Verses set CleanContent = N'التي لم يخلق مثلها في البلاد' where Id = 6097
Update Verses set CleanContent = N'وثمود الذين جابوا الصخر بالواد' where Id = 6098
Update Verses set CleanContent = N'وفرعون ذي الأوتاد' where Id = 6099
Update Verses set CleanContent = N'الذين طغوا في البلاد' where Id = 6100
Update Verses set CleanContent = N'فأكثروا فيها الفساد' where Id = 6101
Update Verses set CleanContent = N'فصب عليهم ربك سوط عذاب' where Id = 6102
Update Verses set CleanContent = N'إن ربك لبالمرصاد' where Id = 6103
Update Verses set CleanContent = N'فأما الإنسان إذا ما ابتلاه ربه فأكرمه ونعمه فيقول ربي أكرمن' where Id = 6104
Update Verses set CleanContent = N'وأما إذا ما ابتلاه فقدر عليه رزقه فيقول ربي أهانن' where Id = 6105
Update Verses set CleanContent = N'كلا بل لا تكرمون اليتيم' where Id = 6106
Update Verses set CleanContent = N'ولا تحاضون على طعام المسكين' where Id = 6107
Update Verses set CleanContent = N'وتأكلون التراث أكلا لما' where Id = 6108
Update Verses set CleanContent = N'وتحبون المال حبا جما' where Id = 6109
Update Verses set CleanContent = N'كلا إذا دكت الأرض دكا دكا' where Id = 6110
Update Verses set CleanContent = N'وجاء ربك والملك صفا صفا' where Id = 6111
Update Verses set CleanContent = N'وجيء يومئذ بجهنم يومئذ يتذكر الإنسان وأنى له الذكرى' where Id = 6112
Update Verses set CleanContent = N'يقول يا ليتني قدمت لحياتي' where Id = 6113
Update Verses set CleanContent = N'فيومئذ لا يعذب عذابه أحد' where Id = 6114
Update Verses set CleanContent = N'ولا يوثق وثاقه أحد' where Id = 6115
Update Verses set CleanContent = N'يا أيتها النفس المطمئنة' where Id = 6116
Update Verses set CleanContent = N'ارجعي إلى ربك راضية مرضية' where Id = 6117
Update Verses set CleanContent = N'فادخلي في عبادي' where Id = 6118
Update Verses set CleanContent = N'وادخلي جنتي' where Id = 6119
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6120
Update Verses set CleanContent = N'لا أقسم بهذا البلد' where Id = 6121
Update Verses set CleanContent = N'وأنت حل بهذا البلد' where Id = 6122
Update Verses set CleanContent = N'ووالد وما ولد' where Id = 6123
Update Verses set CleanContent = N'لقد خلقنا الإنسان في كبد' where Id = 6124
Update Verses set CleanContent = N'أيحسب أن لن يقدر عليه أحد' where Id = 6125
Update Verses set CleanContent = N'يقول أهلكت مالا لبدا' where Id = 6126
Update Verses set CleanContent = N'أيحسب أن لم يره أحد' where Id = 6127
Update Verses set CleanContent = N'ألم نجعل له عينين' where Id = 6128
Update Verses set CleanContent = N'ولسانا وشفتين' where Id = 6129
Update Verses set CleanContent = N'وهديناه النجدين' where Id = 6130
Update Verses set CleanContent = N'فلا اقتحم العقبة' where Id = 6131
Update Verses set CleanContent = N'وما أدراك ما العقبة' where Id = 6132
Update Verses set CleanContent = N'فك رقبة' where Id = 6133
Update Verses set CleanContent = N'أو إطعام في يوم ذي مسغبة' where Id = 6134
Update Verses set CleanContent = N'يتيما ذا مقربة' where Id = 6135
Update Verses set CleanContent = N'أو مسكينا ذا متربة' where Id = 6136
Update Verses set CleanContent = N'ثم كان من الذين آمنوا وتواصوا بالصبر وتواصوا بالمرحمة' where Id = 6137
Update Verses set CleanContent = N'أولئك أصحاب الميمنة' where Id = 6138
Update Verses set CleanContent = N'والذين كفروا بآياتنا هم أصحاب المشأمة' where Id = 6139
Update Verses set CleanContent = N'عليهم نار مؤصدة' where Id = 6140
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6141
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6142
Update Verses set CleanContent = N'والشمس وضحاها' where Id = 6143
Update Verses set CleanContent = N'والقمر إذا تلاها' where Id = 6144
Update Verses set CleanContent = N'والنهار إذا جلاها' where Id = 6145
Update Verses set CleanContent = N'والليل إذا يغشاها' where Id = 6146
Update Verses set CleanContent = N'والسماء وما بناها' where Id = 6147
Update Verses set CleanContent = N'والأرض وما طحاها' where Id = 6148
Update Verses set CleanContent = N'ونفس وما سواها' where Id = 6149
Update Verses set CleanContent = N'فألهمها فجورها وتقواها' where Id = 6150
Update Verses set CleanContent = N'قد أفلح من زكاها' where Id = 6151
Update Verses set CleanContent = N'وقد خاب من دساها' where Id = 6152
Update Verses set CleanContent = N'كذبت ثمود بطغواها' where Id = 6153
Update Verses set CleanContent = N'إذ انبعث أشقاها' where Id = 6154
Update Verses set CleanContent = N'فقال لهم رسول الله ناقة الله وسقياها' where Id = 6155
Update Verses set CleanContent = N'فكذبوه فعقروها فدمدم عليهم ربهم بذنبهم فسواها' where Id = 6156
Update Verses set CleanContent = N'ولا يخاف عقباها' where Id = 6157
Update Verses set CleanContent = N'والليل إذا يغشى' where Id = 6158
Update Verses set CleanContent = N'والنهار إذا تجلى' where Id = 6159
Update Verses set CleanContent = N'وما خلق الذكر والأنثى' where Id = 6160
Update Verses set CleanContent = N'إن سعيكم لشتى' where Id = 6161
Update Verses set CleanContent = N'فأما من أعطى واتقى' where Id = 6162
Update Verses set CleanContent = N'وصدق بالحسنى' where Id = 6163
Update Verses set CleanContent = N'فسنيسره لليسرى' where Id = 6164
Update Verses set CleanContent = N'وأما من بخل واستغنى' where Id = 6165
Update Verses set CleanContent = N'وكذب بالحسنى' where Id = 6166
Update Verses set CleanContent = N'فسنيسره للعسرى' where Id = 6167
Update Verses set CleanContent = N'وما يغني عنه ماله إذا تردى' where Id = 6168
Update Verses set CleanContent = N'إن علينا للهدى' where Id = 6169
Update Verses set CleanContent = N'وإن لنا للآخرة والأولى' where Id = 6170
Update Verses set CleanContent = N'فأنذرتكم نارا تلظى' where Id = 6171
Update Verses set CleanContent = N'لا يصلاها إلا الأشقى' where Id = 6172
Update Verses set CleanContent = N'الذي كذب وتولى' where Id = 6173
Update Verses set CleanContent = N'وسيجنبها الأتقى' where Id = 6174
Update Verses set CleanContent = N'الذي يؤتي ماله يتزكى' where Id = 6175
Update Verses set CleanContent = N'وما لأحد عنده من نعمة تجزى' where Id = 6176
Update Verses set CleanContent = N'إلا ابتغاء وجه ربه الأعلى' where Id = 6177
Update Verses set CleanContent = N'ولسوف يرضى' where Id = 6178
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6179
Update Verses set CleanContent = N'والضحى' where Id = 6180
Update Verses set CleanContent = N'والليل إذا سجى' where Id = 6181
Update Verses set CleanContent = N'ما ودعك ربك وما قلى' where Id = 6182
Update Verses set CleanContent = N'وللآخرة خير لك من الأولى' where Id = 6183
Update Verses set CleanContent = N'ولسوف يعطيك ربك فترضى' where Id = 6184
Update Verses set CleanContent = N'ألم يجدك يتيما فآوى' where Id = 6185
Update Verses set CleanContent = N'ووجدك ضالا فهدى' where Id = 6186
Update Verses set CleanContent = N'ووجدك عائلا فأغنى' where Id = 6187
Update Verses set CleanContent = N'فأما اليتيم فلا تقهر' where Id = 6188
Update Verses set CleanContent = N'وأما السائل فلا تنهر' where Id = 6189
Update Verses set CleanContent = N'وأما بنعمة ربك فحدث' where Id = 6190
Update Verses set CleanContent = N'ألم نشرح لك صدرك' where Id = 6191
Update Verses set CleanContent = N'ووضعنا عنك وزرك' where Id = 6192
Update Verses set CleanContent = N'الذي أنقض ظهرك' where Id = 6193
Update Verses set CleanContent = N'ورفعنا لك ذكرك' where Id = 6194
Update Verses set CleanContent = N'فإن مع العسر يسرا' where Id = 6195
Update Verses set CleanContent = N'إن مع العسر يسرا' where Id = 6196
Update Verses set CleanContent = N'فإذا فرغت فانصب' where Id = 6197
Update Verses set CleanContent = N'وإلى ربك فارغب' where Id = 6198
Update Verses set CleanContent = N'والتين والزيتون' where Id = 6199
Update Verses set CleanContent = N'وطور سينين' where Id = 6200
Update Verses set CleanContent = N'وهذا البلد الأمين' where Id = 6201
Update Verses set CleanContent = N'لقد خلقنا الإنسان في أحسن تقويم' where Id = 6202
Update Verses set CleanContent = N'ثم رددناه أسفل سافلين' where Id = 6203
Update Verses set CleanContent = N'إلا الذين آمنوا وعملوا الصالحات فلهم أجر غير ممنون' where Id = 6204
Update Verses set CleanContent = N'فما يكذبك بعد بالدين' where Id = 6205
Update Verses set CleanContent = N'أليس الله بأحكم الحاكمين' where Id = 6206
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6207
Update Verses set CleanContent = N'اقرأ باسم ربك الذي خلق' where Id = 6208
Update Verses set CleanContent = N'خلق الإنسان من علق' where Id = 6209
Update Verses set CleanContent = N'اقرأ وربك الأكرم' where Id = 6210
Update Verses set CleanContent = N'الذي علم بالقلم' where Id = 6211
Update Verses set CleanContent = N'علم الإنسان ما لم يعلم' where Id = 6212
Update Verses set CleanContent = N'كلا إن الإنسان ليطغى' where Id = 6213
Update Verses set CleanContent = N'أن رآه استغنى' where Id = 6214
Update Verses set CleanContent = N'إن إلى ربك الرجعى' where Id = 6215
Update Verses set CleanContent = N'أرأيت الذي ينهى' where Id = 6216
Update Verses set CleanContent = N'عبدا إذا صلى' where Id = 6217
Update Verses set CleanContent = N'أرأيت إن كان على الهدى' where Id = 6218
Update Verses set CleanContent = N'أو أمر بالتقوى' where Id = 6219
Update Verses set CleanContent = N'أرأيت إن كذب وتولى' where Id = 6220
Update Verses set CleanContent = N'ألم يعلم بأن الله يرى' where Id = 6221
Update Verses set CleanContent = N'كلا لئن لم ينته لنسفعا بالناصية' where Id = 6222
Update Verses set CleanContent = N'ناصية كاذبة خاطئة' where Id = 6223
Update Verses set CleanContent = N'فليدع ناديه' where Id = 6224
Update Verses set CleanContent = N'سندع الزبانية' where Id = 6225
Update Verses set CleanContent = N'كلا لا تطعه واسجد واقترب' where Id = 6226
Update Verses set CleanContent = N'إنا أنزلناه في ليلة القدر' where Id = 6227
Update Verses set CleanContent = N'وما أدراك ما ليلة القدر' where Id = 6228
Update Verses set CleanContent = N'ليلة القدر خير من ألف شهر' where Id = 6229
Update Verses set CleanContent = N'تنزل الملائكة والروح فيها بإذن ربهم من كل أمر' where Id = 6230
Update Verses set CleanContent = N'سلام هي حتى مطلع الفجر' where Id = 6231
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6232
Update Verses set CleanContent = N'لم يكن الذين كفروا من أهل الكتاب والمشركين منفكين حتى تأتيهم البينة' where Id = 6233
Update Verses set CleanContent = N'رسول من الله يتلو صحفا مطهرة' where Id = 6234
Update Verses set CleanContent = N'فيها كتب قيمة' where Id = 6235
Update Verses set CleanContent = N'وما تفرق الذين أوتوا الكتاب إلا من بعد ما جاءتهم البينة' where Id = 6236
Update Verses set CleanContent = N'وما أمروا إلا ليعبدوا الله مخلصين له الدين حنفاء ويقيموا الصلاة ويؤتوا الزكاة وذلك دين القيمة' where Id = 6237
Update Verses set CleanContent = N'إن الذين كفروا من أهل الكتاب والمشركين في نار جهنم خالدين فيها أولئك هم شر البرية' where Id = 6238
Update Verses set CleanContent = N'إن الذين آمنوا وعملوا الصالحات أولئك هم خير البرية' where Id = 6239
Update Verses set CleanContent = N'جزاؤهم عند ربهم جنات عدن تجري من تحتها الأنهار خالدين فيها أبدا رضي الله عنهم ورضوا عنه ذلك لمن خشي ربه' where Id = 6240
Update Verses set CleanContent = N'إذا زلزلت الأرض زلزالها' where Id = 6241
Update Verses set CleanContent = N'وأخرجت الأرض أثقالها' where Id = 6242
Update Verses set CleanContent = N'وقال الإنسان ما لها' where Id = 6243
Update Verses set CleanContent = N'يومئذ تحدث أخبارها' where Id = 6244
Update Verses set CleanContent = N'بأن ربك أوحى لها' where Id = 6245
Update Verses set CleanContent = N'يومئذ يصدر الناس أشتاتا ليروا أعمالهم' where Id = 6246
Update Verses set CleanContent = N'فمن يعمل مثقال ذرة خيرا يره' where Id = 6247
Update Verses set CleanContent = N'ومن يعمل مثقال ذرة شرا يره' where Id = 6248
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6249
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6250
Update Verses set CleanContent = N'والعاديات ضبحا' where Id = 6251
Update Verses set CleanContent = N'فالموريات قدحا' where Id = 6252
Update Verses set CleanContent = N'فالمغيرات صبحا' where Id = 6253
Update Verses set CleanContent = N'فأثرن به نقعا' where Id = 6254
Update Verses set CleanContent = N'فوسطن به جمعا' where Id = 6255
Update Verses set CleanContent = N'إن الإنسان لربه لكنود' where Id = 6256
Update Verses set CleanContent = N'وإنه على ذلك لشهيد' where Id = 6257
Update Verses set CleanContent = N'وإنه لحب الخير لشديد' where Id = 6258
Update Verses set CleanContent = N'أفلا يعلم إذا بعثر ما في القبور' where Id = 6259
Update Verses set CleanContent = N'وحصل ما في الصدور' where Id = 6260
Update Verses set CleanContent = N'إن ربهم بهم يومئذ لخبير' where Id = 6261
Update Verses set CleanContent = N'القارعة' where Id = 6262
Update Verses set CleanContent = N'ما القارعة' where Id = 6263
Update Verses set CleanContent = N'وما أدراك ما القارعة' where Id = 6264
Update Verses set CleanContent = N'يوم يكون الناس كالفراش المبثوث' where Id = 6265
Update Verses set CleanContent = N'وتكون الجبال كالعهن المنفوش' where Id = 6266
Update Verses set CleanContent = N'فأما من ثقلت موازينه' where Id = 6267
Update Verses set CleanContent = N'فهو في عيشة راضية' where Id = 6268
Update Verses set CleanContent = N'وأما من خفت موازينه' where Id = 6269
Update Verses set CleanContent = N'فأمه هاوية' where Id = 6270
Update Verses set CleanContent = N'وما أدراك ما هيه' where Id = 6271
Update Verses set CleanContent = N'نار حامية' where Id = 6272
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6273
Update Verses set CleanContent = N'ألهاكم التكاثر' where Id = 6274
Update Verses set CleanContent = N'حتى زرتم المقابر' where Id = 6275
Update Verses set CleanContent = N'كلا سوف تعلمون' where Id = 6276
Update Verses set CleanContent = N'ثم كلا سوف تعلمون' where Id = 6277
Update Verses set CleanContent = N'كلا لو تعلمون علم اليقين' where Id = 6278
Update Verses set CleanContent = N'لترون الجحيم' where Id = 6279
Update Verses set CleanContent = N'ثم لترونها عين اليقين' where Id = 6280
Update Verses set CleanContent = N'ثم لتسألن يومئذ عن النعيم' where Id = 6281
Update Verses set CleanContent = N'والعصر' where Id = 6282
Update Verses set CleanContent = N'إن الإنسان لفي خسر' where Id = 6283
Update Verses set CleanContent = N'إلا الذين آمنوا وعملوا الصالحات وتواصوا بالحق وتواصوا بالصبر' where Id = 6284
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6285
Update Verses set CleanContent = N'ويل لكل همزة لمزة' where Id = 6286
Update Verses set CleanContent = N'الذي جمع مالا وعدده' where Id = 6287
Update Verses set CleanContent = N'يحسب أن ماله أخلده' where Id = 6288
Update Verses set CleanContent = N'كلا لينبذن في الحطمة' where Id = 6289
Update Verses set CleanContent = N'وما أدراك ما الحطمة' where Id = 6290
Update Verses set CleanContent = N'نار الله الموقدة' where Id = 6291
Update Verses set CleanContent = N'التي تطلع على الأفئدة' where Id = 6292
Update Verses set CleanContent = N'إنها عليهم مؤصدة' where Id = 6293
Update Verses set CleanContent = N'في عمد ممددة' where Id = 6294
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6295
Update Verses set CleanContent = N'ألم تر كيف فعل ربك بأصحاب الفيل' where Id = 6296
Update Verses set CleanContent = N'ألم يجعل كيدهم في تضليل' where Id = 6297
Update Verses set CleanContent = N'وأرسل عليهم طيرا أبابيل' where Id = 6298
Update Verses set CleanContent = N'ترميهم بحجارة من سجيل' where Id = 6299
Update Verses set CleanContent = N'فجعلهم كعصف مأكول' where Id = 6300
Update Verses set CleanContent = N'لإيلاف قريش' where Id = 6301
Update Verses set CleanContent = N'إيلافهم رحلة الشتاء والصيف' where Id = 6302
Update Verses set CleanContent = N'فليعبدوا رب هذا البيت' where Id = 6303
Update Verses set CleanContent = N'الذي أطعمهم من جوع وآمنهم من خوف' where Id = 6304
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6305
Update Verses set CleanContent = N'أرأيت الذي يكذب بالدين' where Id = 6306
Update Verses set CleanContent = N'فذلك الذي يدع اليتيم' where Id = 6307
Update Verses set CleanContent = N'ولا يحض على طعام المسكين' where Id = 6308
Update Verses set CleanContent = N'فويل للمصلين' where Id = 6309
Update Verses set CleanContent = N'الذين هم عن صلاتهم ساهون' where Id = 6310
Update Verses set CleanContent = N'الذين هم يراءون' where Id = 6311
Update Verses set CleanContent = N'ويمنعون الماعون' where Id = 6312
Update Verses set CleanContent = N'إنا أعطيناك الكوثر' where Id = 6313
Update Verses set CleanContent = N'فصل لربك وانحر' where Id = 6314
Update Verses set CleanContent = N'إن شانئك هو الأبتر' where Id = 6315
Update Verses set CleanContent = N'قل يا أيها الكافرون' where Id = 6316
Update Verses set CleanContent = N'لا أعبد ما تعبدون' where Id = 6317
Update Verses set CleanContent = N'ولا أنتم عابدون ما أعبد' where Id = 6318
Update Verses set CleanContent = N'ولا أنا عابد ما عبدتم' where Id = 6319
Update Verses set CleanContent = N'ولا أنتم عابدون ما أعبد' where Id = 6320
Update Verses set CleanContent = N'لكم دينكم ولي دين' where Id = 6321
Update Verses set CleanContent = N'إذا جاء نصر الله والفتح' where Id = 6322
Update Verses set CleanContent = N'ورأيت الناس يدخلون في دين الله أفواجا' where Id = 6323
Update Verses set CleanContent = N'فسبح بحمد ربك واستغفره إنه كان توابا' where Id = 6324
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6325
Update Verses set CleanContent = N'تبت يدا أبي لهب وتب' where Id = 6326
Update Verses set CleanContent = N'ما أغنى عنه ماله وما كسب' where Id = 6327
Update Verses set CleanContent = N'سيصلى نارا ذات لهب' where Id = 6328
Update Verses set CleanContent = N'وامرأته حمالة الحطب' where Id = 6329
Update Verses set CleanContent = N'في جيدها حبل من مسد' where Id = 6330
Update Verses set CleanContent = N'قل هو الله أحد' where Id = 6331
Update Verses set CleanContent = N'الله الصمد' where Id = 6332
Update Verses set CleanContent = N'لم يلد ولم يولد' where Id = 6333
Update Verses set CleanContent = N'ولم يكن له كفوا أحد' where Id = 6334
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6335
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6336
Update Verses set CleanContent = N'قل أعوذ برب الفلق' where Id = 6337
Update Verses set CleanContent = N'من شر ما خلق' where Id = 6338
Update Verses set CleanContent = N'ومن شر غاسق إذا وقب' where Id = 6339
Update Verses set CleanContent = N'ومن شر النفاثات في العقد' where Id = 6340
Update Verses set CleanContent = N'ومن شر حاسد إذا حسد' where Id = 6341
Update Verses set CleanContent = N'بسم الله الرحمن الرحيم' where Id = 6342
Update Verses set CleanContent = N'قل أعوذ برب الناس' where Id = 6343
Update Verses set CleanContent = N'ملك الناس' where Id = 6344
Update Verses set CleanContent = N'إله الناس' where Id = 6345
Update Verses set CleanContent = N'من شر الوسواس الخناس' where Id = 6346
Update Verses set CleanContent = N'الذي يوسوس في صدور الناس' where Id = 6347
Update Verses set CleanContent = N'من الجنة والناس' where Id = 6348
